[
  {
    "id": "59db18517742",
    "title": "أنمي Scenes from Awajima يحدد عرضه في 9 أبريل 2026 مع مقطع دعائي جديد",
    "description_full": "أُطلق اليوم مقطع دعائي جديد للأنمي القادم  Scenes from Awajima ، كاشفًا عن موعد بدء عرضه على الشاشة اليابانيية والمقرر في  9 أبريل 2026  عند الساعة 25:45 بتوقيت اليابان (أي في نفس اليوم الساعة 6:45 مساءً بتوقيت السعودية)، كما استعرض المقطع أغنية شارة النهاية بعنوان \"Hikari\" من أداء ميكا ناكاشيما (الشارة الافتتاحية لـ  DARLING in the FRANXX ). المقطع الدعائي الجديد كما أُعلن أيضاً عن انضمام 3 شخصيات جديدة إلى طاقم التمثيل الصوتي، وتظهر شخصياتهم في ملصق الشخصية التعريفية أدناه، إلى جانب نسخة ملصق مجمّعة تضم جميع الملصقات التعريفية الأربع للشخصيات: كانا إيتشينوسي بدور  سارا تاكاناشي ريسا شيميزو بدور  إيري فوجيساوا أسونا توماري بدور  شيزوكا أوتاغاوا ملصقات الشخصيات ملصق الشخصية الرابع ملصق الشخصية الكامل طاقم التمثيل الصوتي الرئيسي لأنمي  Scenes from Awajima   المُعلن عنهم سابقاً، يضم: نينا ناكاباياشي بدور واكانا تاباتا يو تايتشي بدور كينوي تاكاهارا آي كايانو بدور ريوكو أويدا ناتسومي فوجيوارا بدور إيمي أوكابي أيومي تسونيماتسو بدور كاتسوراكو إيبوكي محتوى ذو صلة:   الأنمي المتلفز الجديد Awajima Hyakkei سيُعرض خلال عام 2026 سيقوم موريو أساكا ( Chihayafuru ) بإخراج أنمي  Scenes from Awajima  في ستوديو مادهاوس، مع تصميم شخصيات من تنفيذ كونيهيكو هامادا ( NANA )، وتنسيق كتابي بواسطة ياسوهيرو ناكانيشي ( My Love Story with Yamada-kun at Lv999 )، وإخراج فني من قِبل هيديكي ناكامورا ( Mobile Suit Gundam Hathaway )، والموسيقى من تأليف تاكاهيرو أوباتا ( The Promised Neverland ). يقتبس الأنمي الجديد من سلسلة المانغا الأصلية المنتهية  Awajima Hyakkei  \"مئة مشهد من أواجِيما\" (بالإنجليزي:  Scenes from Awajima/  حرفياً :  مشاهد من أوجيما) من ابتكار تاكاكو شيمورا ( Sweet Blue Flowers  و  Wandering Son )، التي بدأت لأول مرة على خدمة Poko Poko التابعة لـ Ohta Comics في عام 2011، ثم انتقلت إلى Ohta Web Comics في 2016، وانتهت السلسلة بتاريخ 15 مارس 2024، فيما صدر المجلد الخامس والأخير في 15 مايو من العام نفسه. حصلت يين بريس مؤخرًا على ترخيص نشر سلسلة المانغا الأصلية من ابتكار تاكاكو شيمورا، وتصف القصة كالتالي: \"أكاديمية أواجِما للأوبرا — حيث تتوافد فتيات لا يُحصين من مختلف أنحاء البلاد على أمل الوقوف يومًا ما على خشبة المسرح الكبير. وبينما يسعين لتحقيق أحلامهن بالنجومية، تمتلئ أيامهن في أواجِما بمزيج من الصداقة والإعجاب، إلى جانب المنافسة والغيرة. مشاعر فتيات يجمعهن كونهن زميلات دراسة ومنافسات في آنٍ واحد، تُجسَّد برقة من خلال لوحات جماعية لشخصيات متعددة!\" المصدر:  بيان صحفي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/03/أنمي-scenes-from-awajima-يحدد-عرضه-في-9-أبريل-2026-مع-مقطع-د-59db18517742.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-03-01T16:56:58.936702+00:00",
    "updated_at": "2026-03-01T16:57:06.235594+00:00"
  }
]