[
  {
    "id": "59db18517742",
    "title": "أنمي Scenes from Awajima يحدد عرضه في 9 أبريل 2026 مع مقطع دعائي جديد",
    "description_full": "أُطلق اليوم مقطع دعائي جديد للأنمي القادم  Scenes from Awajima ، كاشفًا عن موعد بدء عرضه على الشاشة اليابانيية والمقرر في  9 أبريل 2026  عند الساعة 25:45 بتوقيت اليابان (أي في نفس اليوم الساعة 6:45 مساءً بتوقيت السعودية)، كما استعرض المقطع أغنية شارة النهاية بعنوان \"Hikari\" من أداء ميكا ناكاشيما (الشارة الافتتاحية لـ  DARLING in the FRANXX ). المقطع الدعائي الجديد كما أُعلن أيضاً عن انضمام 3 شخصيات جديدة إلى طاقم التمثيل الصوتي، وتظهر شخصياتهم في ملصق الشخصية التعريفية أدناه، إلى جانب نسخة ملصق مجمّعة تضم جميع الملصقات التعريفية الأربع للشخصيات: كانا إيتشينوسي بدور  سارا تاكاناشي ريسا شيميزو بدور  إيري فوجيساوا أسونا توماري بدور  شيزوكا أوتاغاوا ملصقات الشخصيات ملصق الشخصية الرابع ملصق الشخصية الكامل طاقم التمثيل الصوتي الرئيسي لأنمي  Scenes from Awajima   المُعلن عنهم سابقاً، يضم: نينا ناكاباياشي بدور واكانا تاباتا يو تايتشي بدور كينوي تاكاهارا آي كايانو بدور ريوكو أويدا ناتسومي فوجيوارا بدور إيمي أوكابي أيومي تسونيماتسو بدور كاتسوراكو إيبوكي محتوى ذو صلة:   الأنمي المتلفز الجديد Awajima Hyakkei سيُعرض خلال عام 2026 سيقوم موريو أساكا ( Chihayafuru ) بإخراج أنمي  Scenes from Awajima  في ستوديو مادهاوس، مع تصميم شخصيات من تنفيذ كونيهيكو هامادا ( NANA )، وتنسيق كتابي بواسطة ياسوهيرو ناكانيشي ( My Love Story with Yamada-kun at Lv999 )، وإخراج فني من قِبل هيديكي ناكامورا ( Mobile Suit Gundam Hathaway )، والموسيقى من تأليف تاكاهيرو أوباتا ( The Promised Neverland ). يقتبس الأنمي الجديد من سلسلة المانغا الأصلية المنتهية  Awajima Hyakkei  \"مئة مشهد من أواجِيما\" (بالإنجليزي:  Scenes from Awajima/  حرفياً :  مشاهد من أوجيما) من ابتكار تاكاكو شيمورا ( Sweet Blue Flowers  و  Wandering Son )، التي بدأت لأول مرة على خدمة Poko Poko التابعة لـ Ohta Comics في عام 2011، ثم انتقلت إلى Ohta Web Comics في 2016، وانتهت السلسلة بتاريخ 15 مارس 2024، فيما صدر المجلد الخامس والأخير في 15 مايو من العام نفسه. حصلت يين بريس مؤخرًا على ترخيص نشر سلسلة المانغا الأصلية من ابتكار تاكاكو شيمورا، وتصف القصة كالتالي: \"أكاديمية أواجِما للأوبرا — حيث تتوافد فتيات لا يُحصين من مختلف أنحاء البلاد على أمل الوقوف يومًا ما على خشبة المسرح الكبير. وبينما يسعين لتحقيق أحلامهن بالنجومية، تمتلئ أيامهن في أواجِما بمزيج من الصداقة والإعجاب، إلى جانب المنافسة والغيرة. مشاعر فتيات يجمعهن كونهن زميلات دراسة ومنافسات في آنٍ واحد، تُجسَّد برقة من خلال لوحات جماعية لشخصيات متعددة!\" المصدر:  بيان صحفي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/03/أنمي-scenes-from-awajima-يحدد-عرضه-في-9-أبريل-2026-مع-مقطع-د-59db18517742.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-03-01T16:56:58.936702+00:00",
    "updated_at": "2026-03-01T16:57:06.235594+00:00"
  },
  {
    "id": "d6489335a0e5",
    "title": "المقطع التشويقي الأول للموسم الرابع من أنمي Laid-Back Camp يؤكد موعد عرضه في 2027",
    "description_full": "كُشف اليوم عن ملصق ومقطع تشويقي جديدين للموسم الرابع من أنمي  Laid-Back Camp ، مُعلناً عن موعد البث المقرر خلال عام 2027. كما تم تأكيد أعضاء فريق العمل الإنتاجي، مع عودة الفنانتين أساكا وإيري ساساكي لأداء أغاني الشارتين الافتتاحية والختامية لسلسلة الكوميديا والحياة اليومية، بينما سيقدّم كيمينوني \"الشعار الموسيقي للسلسلة\". المقطع التشويقي الأول للموسم الرابع الملصق التشويقي الجديد للموسم الرابع محتوى ذو صلة:   الأنمي المتلفز Laid-Back Camp يعلن رسمياً عن عودته بموسم رابع جديد يقتبس الأنمي من سلسلة المانجا الأصلية   Laid-Back Camp  من ابتكار أفرو، التي تنشر في مجلة مانغا السينن كوميك فوز التابعة لدار هوبونشا. كما تنشر  يين بريس نسخة باللغة الإنجليزية  من السلسلة. يعود شين توساكا لإخراج الموسم الرابع من أنمي   Laid-Back Camp  في ستوديو FuRyu Pictures، مع تنسيق كتابي للسلسلة بواسطة بيير سوجيورا ( Umamusume: Cinderella Gray )، وتصميم الشخصيات بواسطة ريوتا أورا (تصميم الشخصيات الفرعية في  Brave Bang Bravern! )، والموسيقى من تأليف أكييوكي تاتاياما ( Once Upon a Witch's Death )، بينما يأتي إخراج الصوت بواسطة تاكيشي تاكاديرا. عُرض الموسم الأول من أنمي   Laid-Back Camp   من يناير إلى مارس 2018 وتبعه الموسم الثاني من يناير إلى أبريل 2021 بينما عُرض فيلم الأنمي في 1 يوليو 2022 في صالات السينما اليابانية، بينما عُرض الموسم الثالث والأحدث في 4 أبريل 2024. تتوفر كافة حلقات المواسم الأول والثاني والثالث إلى جانب  الأنمي الجانبي  و فيلم الأنمي  للمشاهدة على كرانشي رول التي تصف ملخص القصة كالآتي: ناديشيكو، تلميذة في المدرسة الثانويّة كانت قد انتقلت من شيزوكا إلى ياماناشي، تقرّر أن ترى جبل فوجي الشّهير والمرسوم على العملة الورقيّة من فئة 1000 ين. ورغم أنّها تتمكّن من قطع كلّ المسافة إلى موتوسو بدرّاجة هوائيّة، إلّا أنّها تضطرّ للتراجع بسببِ سوء حالة الطقس. في عجزها عن تحقيقِ هدفها، تغيب عن الوعي في منتصفِ الطرق إلى وجهتها. عندما تستيقظ، تجد نفسها ليلاً في مكانٍ لم تكن فيه من قبل، ولا تعرف ضالّتها إلى المنزلِ إطلاقاً. تنجو ناديشيكو عندما تلتقي برين، وهي فتاةٌ خرجَتْ بمفردها للتخييم. قصّة الفتيات في الهواءِ الطلق هذه تبدأ بهذا اللّقاء الأوّل بين ناديشيكو ورين. المصدر:   ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/03/المقطع-التشويقي-الأول-للموسم-الرابع-من-أنمي-laid-back-camp-ي-d6489335a0e5.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-03-01T17:25:03.469016+00:00",
    "updated_at": "2026-03-01T17:25:05.611900+00:00"
  }
]