[
  {
    "title": "سلسلة الروايات الخفيفة Demons' Crest لمبتكر Sword Art Online تحصل على اقتباس أنمي",
    "description_full": "أعلنت دار النشر كادوكاوا مؤخراً، أن سلسلة روايات الخيال الخفيفة  Demons' Crest  من كتابة ريكي كاواهارا (نفس مبتكر سلسلتي  Sword Art Online  و  Accel World ) ورسم يوكيكو هوريغوتشي (مصممة شخصيات  K-ON! ) ستحصل على اقتباس أنمي قيد الإنتاج حالياً. وحتى تاريخ كتابة هذا الخبر، لم يتم الكشف عن أي تفاصيل إضافية تتعلق بفريق العمل الإنتاجي أو طاقم التمثيل الصوتي أو موعد العرض، أو حتى صيغة المشروع. رسمة احتفالية للإعلان عن اقتباس الأنمي الرسمة من قِبل يوكيكو هوريغوتشي محتوى ذو صلة:   سلسلة روايات King's Proposal لمُبتكر Date A Live تحصل على اقتباس لأنمي بدأت سلسلة الروايات الخفيفة الأصلية   Demons' Crest  بالنشر لأول مرة بدمغة دينغيكي بونكو التابعة لدار كادوكاوا في نوفمبر 2022، ومن المقرر طرح المجلد الرابع منها في 10 ديسمبر 2025. كما يجري حالياً نشر سلسلة ويب تون إلكترونية مقتبسة من العمل من رسم TOmoe عبر منصة HykeComic. وتتولى دار يين بريس نشر النسخة الإنجليزية الرسمية من الروايات الأصلية، وتصف القصة الخيالية على النحو التالي: يشارك الطفل يوما آشيهارا—تلميذ في الصف السادس—مع شقيقته التوأم ساوا في لعب Actual Magic، وهي لعبة تقمص أدوار جماعية ضخمة على الإنترنت جديدة كلياً تعمل بالواقع الافتراضي. لكن فجأة تبدأ اللعبة بالاندماج مع العالم الحقيقي! وسط الفوضى والارتباك، يتضح أن الخطر يحيط بهم من كل جانب—حتى عندما يصادف يوما زميلته في الصف  سوميكا . كانت سابقاً من ألطف الفتيات في فصله، لكنها خضعت لتحول مرعب… لتصبح أحد وحوش اللعبة المروّعة! ومن مبتكر سلسلة Sword Art Online و Accel World تأتي قصة تتجاوز حدود الواقع الافتراضي والمعزز، حيث يصبح العالم الرقمي والواقعي واحداً… والبقاء على قيد الحياة ليس سوى البداية. المصدر:   PR Times",
    "image": "https://a.storyblok.com/f/178900/1920x1280/25cabc8688/demons-crest-anime-announcement-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يتراجع إلى المركز السابع في شباك التذاكر الياباني خلال أسبوعه الرابع",
    "description_full": "كان فيلم الأنمي  JUJUTSU KAISEN: Execution  الأعلى تصنيفًا بين أفلام الأنمي اليابانية في عطلة نهاية الأسبوع ما بين 28 و30 نوفمبر الفائت، وذلك  بحسب بيانات Kogyo Tsushinsha . وتراجع الفيلم التجميعي ثلاثة مراكز عن عطلة نهاية  الأسبوع الماضي  ليحتل المركز السابع في أسبوعه الرابع. جاء فيلم  Demon Slayer: Kimetsu no Yaiba Infinity Castle  في المركز الثامن في أسبوعه العشرين.  ووفقًا لـ Oricon News ، فقد وصل إجمالي إيراداته المحلية إلى 38.33 مليار ين (246.5 مليون دولار أمريكي) خلال 136 يومًا منذ بدء عرضه في اليابان في 18 يوليو 2025. وبذلك أصبح الفيلم على بُعد حوالي 2.42 مليار ين (15.6 مليون دولار) فقط من تجاوز الرقم القياسي الذي حققه فيلم  Demon Slayer: Kimetsu no Yaiba – The Movie: Mugen Train  عند إطلاقه في أكتوبر 2020، والذي يُعد الأعلى في تاريخ شباك التذاكر الياباني بإجمالي 40.75 مليار ين (262 مليون دولار أمريكي). بينما جاء فيلم  Chainsaw Man – The Movie: Reze Arc  في المركز العاشر خلال أسبوعه الحادي عشر، متراجعًا خمسة مراكز عن الأسبوع الماضي. وأعلنت  الحسابات الرسمية لسلسلة  Chainsaw Man  على X (تويتر سابقًا)  في الأول من ديسمبر الجاري أن الفيلم حقق حتى الآن — خلال 73 يومًا من العرض — إيرادات بلغت 9.28 مليار ين (59 مليون دولار) من خلال بيع 6.05 مليون تذكرة. كما دخل الفيلم  المركز الـ65 في قائمة أعلى الأفلام ربحًا في اليابان على الإطلاق ، متجاوزًا فيلم  The Secret World of Arrietty  من ستوديو جيبلي الصادر عام 2010، والذي حقق 9.26 مليار ين (59.5 مليون دولار). أما فيلم  Scarlet   الجديد للمخرج مامورو هوسودا، والذي حمل عنوانه الياباني  Hateshinaki Scarlet ، فقد خرج سريعًا من قائمة العشرة الأوائل في شباك التذاكر الياباني خلال أسبوعه الثاني، بعد ظهوره لأول مرة في المركز الثالث الأسبوع الماضي. يُذكر أن فيلم هوسودا السابق  Belle   ظل ضمن قائمة العشرة الأوائل لمدة  14 أسبوعًا متتالية  في عام 2021، بما في ذلك ثلاثة أسابيع في المركز الأول، كما أصبح الأعلى ربحًا في مسيرته بإجمالي 6.6 مليار ين (42.5 مليون دولار). الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 28- 30 نوفمبر 2025) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصادر:   Kogyo Tsushinsha weekend ranking ،  Eiga.com ،  Oricon News ،  حساب Chainsaw Man الرسمي على X نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 3 ديسمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/55957998ec/jujutsu-kaisen-execution.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "المقطع الدعائي الجديد للآرك الأخير من أنمي Golden Kamuy يكشف عن موعد العرض وأغنية شارة البداية",
    "description_full": "كُشف اليوم عن مقطع دعائي حماسي جديد  للسلسلة المعلن عنها سابقاً  من أنمي  Golden Kamuy  والتي ستقتبس أحداث الآرك الأخير، كاشفًا عن موعد بدء العرض والمقرر في 5 يناير 2026 الساعة 23:00 بتوقيت اليابان (الساعة 4:00 مساءً بتوقيت السعودية)، مع تقديم معاينة لأغنية شارة البداية بأسلوب الهيب هوب بعنوان \"Kogane no Kanata\" من أداء Awich × ALI، والتي كانت أغنية الشارة الرئيسية  لأفلام الأوفا السينمائية  لفصل Sapporo Beer Factory (آرك مصنع بيرة سابورو) التي صدرت في أكتوبر الماضي. المقطع الدعائي الجديد للآرك الأخير محتوى ذو صلة:   أنمي Golden Kamuy Sapporo Beer Factory Arc سيُعرض في دور السينما اليابانية في أكتوبر 2025 سيقوم شيزوتاكا سوجاهارا يمهمة الإشراف العام على إخراج الآرك الأخير لأنمي  Golden Kamuy  في ستوديو Brain's Base، مع كتابة تنسيق السلسلة بواسطة نوبورو تاكاجي، وتصميم الشخصيات من قبل تاكومي ياماكوا، والموسيقى من تأليف كينيتشيرو سوهيرو، إلى جانب بقية أعضاء فريق العمل الإضافي، وهم كالتالي:  الإخراج الفني : يوكهيرو شيبوتاني و ماو مياكي تصميم الألوان : يوكو فوكودا إخراج التصوير : يورينوبو أودا المونتاج : ياسوتاكا إيكيدا إخراج الصوت : جين أكيتاغاوا إنتاج الصوت : Magic Capsule مشرف لغة الأينو : هيروشي ناكاغاوا مشرف اللغة الروسية : يوجينيو أوزينين محتوى ذو صلة:   أنمي Golden Kamuy Sapporo Beer Factory Arc يكشف عن مقطع دعائي كامل كان قد أُعلن عن الآرك الأخير من أنمي  Golden Kamuy  بعد انتهاء الموسم الرابع في 2023.  وبإمكانكم الاستمتاع بمشاهدة حلقات المواسم الأربعة  من سلسلة الدراما التاريخية والكوميدية كاملةً على كرانشي رول التي تقدم وصف ملخص القصة على النحو التالي: تدور مجريات القصة في الأراضي الشمالية لهوكايدو، خلال فترة ميجي. بينما كان جندي الحرب الروسية اليابانية يصول عن الذهب لحاجته للمال، يخبره رجل غريب عن قصة شخصٍ سرق كمية كبيرة من الذهب وترك خريطة موشومة على أجساد زملائه في السجن. في وقت لاحق يجد الجندي الملقب بسوغيموتي الخالد جثة الرجل الذي أخبره بقصة الذهب، فينضح أنّه أحد السجناء الذين يملكون وشمًا على أجسادهم لمكان الذهب. فتبدأ مغامرة بقاء وبحث عن الذهب بعد أن يلتقي بفتاة من الأينو اسمها أسريبا. المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/7a238e81a6/golden-kamuy-final-arc.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم أنمي  The Dangers in My Heart: The Movie يكشف عن ملصق رئيسي ومقطع دعائي جديد",
    "description_full": "أصدر فيلم الأنمي القادم  The Dangers in My Heart: The Movie ، الذي يجمع مشاهد من سلسلة الأنمي المتلفز الشهيرة ويضيف مشاهد جديدة تستعرض مستقبل آنا وكيوتارو، اليوم مقطعًا دعائيًا جديدًا وملصقًا رئيسيًا قبل انطلاق عرضه لأول مرة في دور السينما اليابانية في  13 فبراير 2026 . وتعود فرقة Yorushika لأداء أغنية الفيلم الرئيسية بعنوان \"Madder\"، والتي تم تقديم معاينة لها في المقطع الدعائي أدناه. ومن المقرر عرض الفيلم لاحقًا في الولايات المتحدة وألمانيا وإيطاليا وفرنسا والمكسيك وتشيلي وبيرو ودول أخرى في أمريكا الوسطى ومناطق أخرى، دون تحديد موعد رسمي بعد. المقطع الدعائي الجديد الملصق الرئيسي الجديد محتوى ذو صلة:   أنمي The Dangers in My Heart يحتفل بيوم ميلاد كانا إيتشيكاوا بمقطع فيديو خاص تنشر سلسلة المانغا الأصلية   The Dangers in My Heart  للمانغاكا نوريو ساكوراي بالإنجليزية عن سيفن سيز إنترتينمنت. وعُرض الأنمي المتلفز المقتبس من مانغا الكوميديا الرومانسية، لمدة موسمين خلال عامي 2023 و2024، وتم بثه عبر منصة HIDIVE. وإلى جانب المشاهد المعاد تحريرها من الأنمي التلفزيوني، سيُظهر الفيلم مشهد الحفلة الغنائية لشقيقة كيوتارو، كانا، بالإضافة إلى \"تلك اللحظة بين إيتشيكاوا ويامادا\"، والتي تُعد أحداثًا لاحقة في الموسم الثاني. ومن المقرر أن يُعرض الفيلم في دور السينما اليابانية بتاريخ 13 فبراير 2026. تم إخراج الموسم الأول من  The Dangers in My Heart  بواسطة هيروآكي أكاغي ( Teasing Master Takagi-san ,  A Couple of Cuckoos ) في ستوديو Shin-Ei Animation، مع كتابة تنسيق السلسلة بواسطة جكي هانادا ( Bloom Into You )، وتصميم الشخصيات من قبل ماساتو كاتسوماتا ( The Quintessential Quintuplets 2 )، والمؤثرات الموسيقية بواسطة كينسوكه أوشيو ( Liz and the Blue Bird  و  A Silent Voice ). وسيقوم دالي تشين بإخراج الفيلم القادم، بينما ينتقل أكاغي إلى دور الإشراف العام  للإخراج. يُذكر أن منصة نتفليكس تقوم ببث أنمي  The Dangers in My Heart  عالمياً عبر منصتها، وتصف قصة سلسلة الرومانس والكوميديا المدرسية على النحو التالي: يحظى تلميذ في المرحلة الإعدادية، مصاب بجنون العظمة، بفرصة التعرف على الفتاة الأكثر شعبية في الصف، فيعلم بأنها ليست طبيعية هي الأخرى. فهل يمكن أن يصبحا أكثر من مجرد صديقين؟ المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1320x743/2bfc1a8422/the-dangers-in-my-heart-the-movie.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي Doraemon: Nobita and the New Castle of the Undersea Devil يشارك أول مقطع دعائي رئيسي",
    "description_full": "أصدر أحدث فيلم  دورايمون  القادم بعنوان  Doraemon the Movie: Nobita and the New Castle of the Undersea Devil  مؤخراً، مقطع دعائي رئيسي جديد، إلى جانب الكشف عن مؤدي أغنية الفيلم الرسمية. في الفيلم، ستؤدي فرقة  sumika   أغنية الفيلم الرسمية بعنوان  \"Honto\"  (حرفياً: حقاً)، والتي تم استخدام مقطع منها في المقطع الدعائي أدناه. ومن المقرر إطلاق عرض الفيلم المُرتقب في دور السينما اليابانية ابتداءً من  27 فبراير 2026 . المقطع الدعائي الرئيسي الأول محتوى ذو صلة:   سلسلة أنمي Doraemon تشوق لأغنية الشارة الافتتاحية الجديدة الأولى منذ خمس سنوات تقتبس سلسلة الأنمي المتلفز  Doraemon   (المعروف بالمنطقة بإسم مغامرات عبقور) والأفلام السينمائية، من المانغا الأصلية لـ فوجيكو ف. فوجيو. ويقوم تتسوو ياجيما بإخراج فيلم  Doraemon the Movie: Nobita and the New Castle of the Undersea Devil  مع سيناريو من تأليف إيساو موراياما. ويُعد هذا الفيلم الخامس والأربعين في السلسلة، وهو إعادة إنتاج لفيلم  Nobita and the Castle of the Undersea Devil  الصادر عام 1983، حيث يزور دورايمون ونوبتا وبقية الأصدقاء ممالك البحر تحت مياه مو وأتلانتس. المصدر :  ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/5938b73162/doraemon_the_movie_nobita_and_the_castle_etc_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "ستوديو Orange وIgloo Studio يعلنان عن إنتاج سلسلة أنمي جديدة عن Godzilla",
    "description_full": "أعلنت شركة توهو انميشين مؤخراً خلال حدث Anime Festival Asia Singapore 2025 (مهرجان آسيا للأنمي 2025 في سنغافورة) عن إنتاج سلسلة أنمي جديدة عن  Godzilla  في ستوديو Orange (من اعمالهم  Godzilla Singular Point ) بالتعاون مع ستوديو Igloo التايلاندي (من اعمالهم  My Daemon ). وقام كِيجي أوتا، المدير التنفيذي لغودزيلا في توهو، بعرض أعمال الرسومات الفنية المفاهيمية المذكورة، وقال: \"هذا العمل يُعد الأول من نوعه في السلسلة، حيث يضم فتى يمتلك قوة غودزيلا، ونعتقد أنه سيتمكن من تقديم تصوير أعمق لكل من الخوف والأمل في العصر الحديث.\" ولم يتم بعد تأكيد تفاصيل إضافية حول المشروع مثل موعد الإصدار، وطاقم التمثيل، والقصة حتى وقت كتابة هذا الخبر. محتوى ذو صلة:   الإعلان عن مشروع جديد لسلسلة التوكوساتسو Super Space Sheriff Gavan Infinity قادم في 2026 المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/796cc9e54a/godzilla-new-anime-concept-art.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Easygoing Territory Defense by the Optimistic Lord يكشف عن ملصق ومقطع دعائي جديدين وموعد العرض",
    "description_full": "أعلن الموقع الرسمي للأنمي القادم  Easygoing Territory Defense by the Optimistic Lord: Production Magic Turns a Nameless Village into the Strongest Fortified City  ، عن موعد انطلاقة العرض الأول على الشاشة اليابانية والمقرر  في  10 يناير 2026 . كما سيتم بث الأنمي عبر منصة  برايم فيديو  داخل اليابان بدءًا من  7 يناير 2026  الساعة 10:00 مساءً بتوقيت اليابان   (الساعة 3:00 مساءً بتوقيت السعودية)، أي قبل ثلاثة أيام من البث التلفزيوني الرسمي. بالإضافة إلى ذلك، كُشف أيضاً عن ثالث مقطع دعائي للأنمي إلى جانب ثاني ملصق رئيسي. ويقدّم المقطع الجديد لأول مرة معاية لأغنية شارة النهاية بعنوان  \"Make it\"  من أداء ممثلة الأصوات والمغنية  نونُوكا أوبوتشي . المقطع الدعائي الثالث الملصق الرئيسي الثاني قدّمت نونُوكا أوبوتشي أول ظهور لها كمغنية منفردة في مايو 2024، حيث أدّت شارات أنمي ربيع 2024  Mysterious Disappearances  وأنمي شتاء 2025  Beheneko: The Elf-Girl's Cat is Secretly an S-Ranked Monster! وقد شاركت أوبوتشي التعليق التالي حول أغنيتها الجديدة \"Make it\": أنا ممثلة الأصوات والمغنية نونُوكا أوبوتشي، ويشرّفني أن أؤدي شارة النهاية \"Make it\"! عندما قرأت الرواية الأصلية لأول مرة، تأثرت بشدة برؤية فان-كون والآخرين، الذين عاش كلٌ منهم ظروفه الخاصة، وهم يشقون طريقهم معًا بدفء نقي. ما وُلدتَ عليه، والمكان الذي تقف فيه الآن، وحتى في الأيام التي تتساءل فيها عن ظروفك الحالية—سيسعدني جدًا إن ساعدتك هذه الأغنية على التحلّي \"بالهدوء\" والتصالح مع ذاتك الحقيقية!! غلاف النسخة العادية لأغنية \"Make it\" صورة الفنانة نونُوكا أوبوتشي بالإضافة إلى ذلك، تم تقديم أربع شخصيات جديدة في المقطع الدعائي مع مؤدي أصواتهم، وهم كالتالي: ماكوتو فوروكووا  (سايتاما في  One-Punch Man ) بدور  أورتو   واكانا كوراموتشي  (كاف في  The Duke of Death and His Maid ) بدور  بوروييرو   جين ساتو  (فوميا توموزاكي في  Bottom-tier Character Tomozaki ) بدور  كوسارا     نونُوكا أوبوتشي  (ليلي في  Beheneko: The Elf-Girl's Cat is Secretly an S-Ranked Monster! ) بدور  رادا بريولا ماكوتو فوروكووا / واكانا كوراموتشي / جين ساتو محتوى ذو صلة:   المقطع الدعائي الأحدث لأنمي Easygoing Territory Defense by the Optimistic Lord يكشف عن طاقم تمثيل إضافي وموعد العرض المقرر في يناير 2026 سيقوم تيتسويا تاتاميتاني ( Africa Salaryman ) بإخراج أنمي  Easygoing Territory Defense by the Optimistic Lord  في ستوديو NAZ، مع كتابة السيناريوهات بواسطة يوتاكا ياسوناگا ( Reborn as a Vending Machine, I Now Wander the Dungeon ) وتأليف الموسيقى من قِبل كانا أوتاتاني ( Campfire Cooking in Another World with My Absurd Skill ). بدأت سلسلة الروايات الأصلية  Easygoing Territory Defense by the Optimistic Lord: Production Magic Turns a Nameless Village into the Strongest Fortified City  من كتابة سوو أكايكي، تسلسلها لأول مرة عبر موقع نشر الروايات شوسيتسوكا ني نارو في مايو 2020، قبل أن تستحوذ عليها دار Overlap وتنشرها برسومات مُرفقة من قِيل كوروري تحت علامة Overlap Novels في سبتمبر 2021، مع إصدار 8 مجلدات منها في اليابان حتى الآن. حصلت على اقتباس مانغا من رسم مارو آويورو متسلسلة عبر خدمة Comic Gardo منذ أغسطس 2021، تجاوزت النسخة الإلكترونية من الرواية حاجز الـ 300 مليون مشاهدة، وحصلت على المركز الثالث عن فئة الكتب الورقية في جوائز Next Light Novel Awards (جوائز الروايات الخفيفة الجديدة) لعام 2022. تقوم سيفن سيز إنترتينمنت بنشر نسخة رسمية باللغة الإنجليزية لكل من  الرواية  الأصلية واقتباس  المانغا ، وتصف القصة كالتالي: فان، الابن الرابع لماركيز، يدرك في سن مبكرة أنه قد تم تجسيده في عالم جديد. وبفضل معارفه العميقة من حياته السابقة، يُعتبر طفلاً معجزة—حتى يظهر سحره الخاص في الإنتاج، وهو ما ترفضه عائلته الساحرة المتعجرفة. وفي النهاية، يطرده والده إلى بلدة صغيرة على وشك الانهيار، لكنه يرى في هذه البلدة إمكانيات كبيرة. فهل يمكن لبطلنا أن يبني حياة أفضل هنا باستخدام قوة سحره من خلال بناء حصن قوي، أفضل مما يمكن للسحر الحربي أن يحققه؟ المصدر : بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/901dd1c0f4/easygoing-territory-defense-trailer-3.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Haibara’s Teenage New Game+ يحدد أبريل 2026 موعداً للعرض في أحدث مقطع تشويقي",
    "description_full": "مرّ وقت طويل منذ أن حصلت رواية  Haibara’s Teenage New Game+  على الضوء الأخضر لإنتاج اقتباس أنمي لها، ومؤخراً حصلنا على أول نظرة على الأنمي المقتبس من سلسلة الروايات الخفيفة من كتابة  كازوكي أمييا  ورسم  جين  من خلال مقطع تشويقي يعلن عن موعد العرض المقرر   في أبريل 2026 ، إلى جانب الكشف عن تفاصيل فريق العمل الإنتاجي وطاقم التمثيل الصوتي الرئيسي. المقطع التشويقي الأول الملصق التشويقي الأول تصاميم الشخصيتين الرئيسيتين وأسماء مؤدي أصواتهما المُعلن عنهما حديثاً، هما كالتالي: يوتو أويمورا (أوتسوشي ناكاجيما في  Bungo Stray Dogs ) بدور  ناتسوكي هايبارا كانون تاكاو (ساكيكو توغاوا في  BanG Dream! It's MyGO!!!!! ) بدور  هيكاري هوشيميا تصميم شخصية ناتسوكي هايبارا تصميم شخصية هيكاري هوشيميا محتوى ذو صلة:   سلسلة روايات Haibara’s Teenage New Game+ تحصل على اقتباس أنمي سيقوم ميزوزو هوشينو ( Hokkaido Gals Are Super Adorable! ) بإخراج الأنمي الجديد  The Haibara’s Teenage New Game+  في ستوديو Comet، مع تولّي كيئيشيرو أوتشي ( The Quintessential Quintuplets ) التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل هيرومي أونو ( Rinkai! )، بينما يتولى سونوسكي تاكاو ( Hokkaido Gals Are Super Adorable! ) تأليف الموسيقى. ومن المقرر أن يبدأ عرض السلسلة  في أبريل 2026 . بدأت سلسلة الروايات الخفيفة الأصلية  Haibara’s Teenage New Game+  نشرها لأول مرة عبر علامة HJ Bunko التابعة لدار Hobby Japan في عام 2021، كما حصلت على اقتباس مانغا ملونة بالكامل بنمط التمرير العمودي من رسم ميسامارو. وتتولى J-Novel Club نشر النسخة الإنجليزية من الروايات الأصلية ، وتقدم ملخص القصة على النحو التالي: جميعنا نملك ذكريات محرجة أو ندمًا عميقًا من أيام الثانوية، أليس كذلك؟ ناتسوكي هايبرا، طالب جامعي يعاني من القلق الاجتماعي، لا يختلف عن البقية. كل ما يملكه من تلك المرحلة مجرد خيالات عابرة عن مراهقة سعيدة لم يعشها قط. لكن تخيلوا دهشته حين يجد نفسه فجأة قد عاد بالزمن سبع سنوات إلى الوراء—قبل شهر من بدء سنته الأولى في الثانوية! فهل سيتمكن هايبرا من تفادي أخطاء الماضي، وبلوغ قمة الهرم الاجتماعي في المدرسة، والفوز بفتاة أحلامه؟ أم سيُجبر على إعادة عيش ثلاث سنوات من العزلة كأكثر شخص مكروه في المدرسة؟ سيحتاج إلى كل دعم ممكن—من خطة تمارين بدنية، إلى أدلة إرشادية على الإنترنت، وصديقة طفولة، وكثير من العزيمة. تابعوا محاولة هايبرا الثانية في سنوات مراهقته! المصدر:  ناتالي",
    "image": "https://a.storyblok.com/f/178900/1280x720/0f9d589e4e/haibara-s-teenage-new-game-teaser-trailer.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Hell's Paradise سيُعرض في 11 يناير 2026",
    "description_full": "كُشف اليوم عبر الحسابات الرسمية لأنمي  Hell's Paradise ، عن ملصق رئيسي جديد، إلى جانب الإعلان عن موعد بدء عرض الموسم الثاني على الشاشات اليابانية اليابان اعتباراً  من 11 يناير 2026  عند الساعة 23:45 بتوقيت اليابان . وكانت قد  أكدت  كرانشي رول  مسبقًا عن عزمها في بث الموسم الجديد بالتزامن  مع عرضه في اليابان. الملصق الرئيسي للموسم الثاني فيديو تلخيصي لأحداث الموسم الأول من أنمي  Hell's Paradise محتوى ذو صلة:   الموسم الثاني من أنمي Hell's Paradise يكشف عن مقطع دعائي جديد وطاقم تمثيل إضافي استناداً إلى سلسلة المانغا الأصلية من ابتكار يوجي كاكو، جاء أنمي  Hell’s Paradise  من إخراج كاوري ماكيتا (مخرج حلقات في  Attack on Titan Final Season ) في ستوديو مابا ( Chainsaw Man )، مع تولي أكيرا كيندايتشي ( NieR:Automata Ver1.1a ) مهمة التنسيق الكتابي، بينما تصميم الشخصيات من قبل كوجي هيساكي (مصمم أدوات  BANANA FISH )، وتأليف الموسيقي بواسطة  يوشياكي ديوا ( The Idaten Deities Know Only Peace ). أُعلن عن الموسم الثاني لأول مرة  في يونيو 2023 . تتوفر حلقات  الموسم الأول  من أنمي  Hell's Paradise  للمشاهدة الآن على كرانشي رول التي تولت بثه عبر المنصة بالتزامن مع عرضه في اليابان لمدة 13 حلقة من أبريل حتى يوليو 2023، وتقدم القصة على النحو التالي: تقترب فترة إيدو من نهايتها. قيل لغابيمارو، شينوبي المعروف سابقًا باسم الأقوى في إواغاكوري والمحكوم عليه بالإعدام، إنه سيتم تبرئته وإطلاق سراحه إذا كان بإمكانه إعادة إكسير الحياة من جزيرة يشاع أنها الأرض البوذية النقية سوكهافاتي. على أمل لم شمله مع زوجته الحبيبة يتوجه غابيمارو إلى الجزيرة مع الجلادة يامادا أسايمون ساغيري. عند وصولهما إلى هناك يواجهان محكومين آخرين محكوم عليهم بالإعدام بحثًا عن إكسير الحياة ... بالإضافة إلى مجموعة من المخلوقات المجهولة والتماثيل المخيفة من صنع الإنسان والنساك الذين يحكمون الجزيرة. هل يستطيع غابيمارو العثور على إكسير الحياة في هذه الجزيرة الغامضة والعودة سالمًا؟ المصدر:   الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1024x576/52d8043773/hells-paradise-season-2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Saga of Tanya the Evil يحدد 2026 موعداً للعرض في المقطع التشويقي الجديد",
    "description_full": "بعد مُضي ما يقرب العشرة أعوام على عرض الموسم الأول، وأكثر من أربع سنوات منذ الإعلان عن الموسم الثاني،سيعود أنمي Saga of Tanya the Evil  من جديد! فقد كشف الموقع والحسابات الرسمية للأنمي اليوم عن مقطع وملصق تشويقي جديدين للموسم الثاني المُرتقب، إلى جانب تحديد موعد بثه خلال عام 2026، إلى جانب الإعلان عن تفاصيل فريق الإنتاج. المقطع التشويقي الجديد للموسم الثاني الملصق التشويقي الجديد للموسم الثاني طاقم التمثيل الصوتي الرئيسي للموسم الثاني المؤكدين، هم كالتالي: آوي يوكي  بدور تانيا ديغوريشوف ساوري هايامي  بدور فيشا شينيتشيرو ميكي  بدور إريش تيشو غيندا  بدور كورت هوتشو أوتسوكا  بدور هانز محتوى ذو صلة:   أنمي Isekai Quartet يعلن رسمياً عن موسم ثالث مع انضمام شخصيات من أنمي The Eminence in Shadow إلى طاقم التمثيل سيقوم تاكايوكي يوكيموتو (مخرج حلقات في  Negative Positive Angler ) بإخراج الموسم الثاني من أنمي  Saga of Tanya the Evil  في ستوديو NUT، مع تنسيق كتابي للسلسلة من قِبل كينتا إيهارا ( TSUKIMICHI -Moonlit Fantasy- ) وتصميم الشخصيات بواسطة يوجي هوسوجوي ( Revenger )، الذي يشغل أيضًا منصب المخرج الفني الرئيسي للأنمي. يقتبس الأنمي من سلسلة الروايات الخفيفة الأصلية من كتابة كارلو زن ورسم شينوبو شينوتسوكي. عُرض الأنمي المتلفز  Saga of Tanya the Evil  للمرة الأولى في اليابان خلال الموسم الشتوي  لمدة 12 حلقة من يناير إلى مارس 2017 . وتتوفر  حلقات الموسم الأول  للمشاهدة الآن على  كرانشي رول  مع الترجمة العربية، والتي تقدم وصف ملخص القصة سلسلة الإثارة الخيالية على النحو التالي: يونيو من العام 1923 م، فتاة صغيرة شقراء وزرقاء العينين، تانيا ديغريتشاف قد دخلت المنهج النهائي للأكاديمية العسكرية الإمبراطورية وتتدرب في خط الدورية الثالث في المنطقة العسكرية الشمالية، الساحة الشمالية كجزء من خدمتها العسكرية. تدريبها، خطوتها الأولى نحو حياة مهنية رائعة كساحرة طائرة كان يجب أن يسير دون أي عوائق... لكن الأمور قد أخذت منحى غير متوقع. المصدر:  الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/960x540/4168c39884/saga-of-tanya-the-evil.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الروايات الخفيفة Reincarnated in a Mafia Dating Sim تحصل على اقتباس أنمي",
    "description_full": "أُعلن رسميًا عن بدء إنتاج أنمي مقتبس من سلسلة الروايات الخفيفة  Reincarnated in a Mafia Dating Sim  للكاتبة توكو أميكاوا، وذلك عبر دار النشر TO Books، على أن يتم الكشف عن المزيد من التفاصيل لاحقًا. وفي الوقت نفسه، أكدت TO Books أن السلسلة وصلت إلى 350,000 نسخة متداولة بما في ذلك نسخها المطبوعة والرقمية. بدأت السلسلة أولًا على موقع شوسيتسوكا ني نارو في عام 2022، تلتها النسخ الورقية مع رسومات من قِبل ميجي آنّو في 2023، بينما تتولى الرسّامة LINO حالياً تقديم رسومات الروايات ابتداءً من المجلد الرابع. حصلت الرواية على نسخة مانغا مقتبسة من رسم  سورا غوتو ، وبدأ نشرها في يناير 2023، ومن المقرر إصدار المجلد الخامس في اليابان في 1 ديسمبر. تتولى دار  Tokyopop  نشر المانغا بالإنجليزية وتصفها على النحو التالي: عندما تُبعث حفيدة زعيم الياكوزا في حياة جديدة بشخصية فرانشيسكا كالفينو، بطلة لعبة مواعدة تدور أحداثها في عالم خيالي تتحالف فيه عائلات الجريمة المنظمة مع الملك، فهي تعرف تمامًا ما ينتظرها: حياة تعيسة أخرى بلا أصدقاء. لكن بفضل نشأتها الصارمة، كانت لديها خطة جاهزة. فمن خلال سيرها بمهارة داخل أحداث القصة الرئيسية للعبة، تعتزم فرانشيسكا ترك عالم الجريمة المنظمة وراءها إلى الأبد! وأول ما في جدولها: فسخ خطبتها من ليوناردو ألديني، زعيم عائلة ألديني الشاب والخصم الأساسي في اللعبة. لكن بعد أن تجاوزت حادثة اختطافها بسهولة ومن دون ظهور أي بطل، أثبتت فرانشيسكا أنها بارعة أكثر من اللازم في التعامل مع ليوناردو؛ فهو لا يريد فقط الاستمرار بالزواج منها، بل يرفض أيضًا تركها وشأنها. فكيف لفرانشيسكا أن تعيش حياة طبيعية بينما يطاردها زعيم جريمة متعجرف؟ محتوى ذو صلة:   سلسلة مانغا Girl Crush تحصل على أنمي متلفز وبهذه المناسبة، شاركت أميكاوا، مبتكرة سلسلة   7th Time Loop: The Villainess Enjoys a Carefree Life Married to Her Worst Enemy! ،  الرسالة التالية عبر  حسابها الرسمي  على X (تويتر سابقًا): مرحبًا، أنا المؤلف الأصلي! لقد تم الإعلان عن الأنمي المقتبس من  Reincarnated in a Mafia Dating Sim (#akumana) . وبعد  7th Time Loop ، حظي هذا العمل أيضًا بشرف الحصول على نسخة أنمي، وذلك بفضل دعمكم جميعًا. شكرًا جزيلًا لكم على دعمكم المتواصل!!! كما شارك الرسام  LINO   رسمة احتفالية  بهذه المناسبة: المصدر:  حساب TO Books الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/960x663/96138a7b9a/mafia-dating-sim.jpeg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة The Apothecary Diaries تتجاوز حاجز الـ 45 مليون نسخة مطبوعة",
    "description_full": "أعلنت دار النشر اليابانية Imagica Infos في 26 من نوفمبر الجاري، أن سلسلة  The Apothecary Diaries  للكاتبة ناتسو هيوغا ، قد تجاوزت حاجز الـ 45 مليون نسخة مطبوعة. يشمل هذا الرقم مجموع النسخ من الرواية الأصلية لهيوغا، إضافةً إلى اثنتيْن من نسخة المانغا المقتبسة من السلسلة من رسم نيكوكوراجي ومينوجي كوراتا. وكما ذُكر سابقًا ، وصلت السلسلة إلى 40 مليون نسخة في مارس 2025، ما يعني إضافة خمسة ملايين نسخة أخرى خلال ثمانية أشهر فقط. غلاف المجلد 16 من رواية The Apothecary Diaries محتوى ذو صلة:   أنمي The Apothecary Diaries يعلن عن مواعيد عرض الموسم الثالث وفيلم أصلي بدأت سلسلة الروايات الخفيفة الأصلية  The Apothecary Diaries  في الصدور عن دار النشر عبر علامتها المخصصة للروايات الخفيفة Hero Bunko في أغسطس 2014، وتم إصدار  16 مجلدًا  في اليابان حتى الآن. حتى أواخر سبتمبر 2023، قبل عرض الموسم الأول من اقتباس الأنمي المتلفز، بلغ إجمالي النسخ المتداولة من السلسلة 24 مليون نسخة. وبنهاية الموسم الأول، تجاوز الرقم 33 مليون نسخة، ووصل إلى 40 مليون نسخة في فبراير 2025. بعد عرض الموسم الثاني للأنمي، الذي عُرض في اليابان من يناير إلى يوليو 2025، تجاوزت النسخ المطبوعة 45 مليون نسخة. وسيتم تقسيم الموسم الثالث القادم من الأنمي المتلفز إلى نصفين، حيث سيُعرض النصف الأول  في أكتوبر 2026 ، بينما سيُعرض النصف الثاني  في أبريل 2027 . بالإضافة إلى ذلك، من المقرر إصدار فيلم سينمائي في ديسمبر 2026، يتضمن قصة جديدة كليًا من كتابة هيوغا. الملصق الرئيسي للمعرض مرسوم حديثًا بواسطة رسامة الرواية  توكو شينو محتوى ذو صلة:   أنمي The Apothecary Diaries يكشف عن ملصق موسمي لأشجار الغينكو في الوقت نفسه، سيُقام أول معرض واسع النطاق مستوحى من الرواية الأصلية بعنوان  \"The Apothecary Diaries: Original Novel Exhibition -  Poison and Medicine, Science and Mystery -,\"  (The Apothecary Diaries: معرض الرواية الأصلية – السم والدواء، العلم والغموض) في قاعة Space 634 بمجمع طوكيو سولاماتشي في الفترة من 5 إلى 25 ديسمبر 2025. يقدّم هذا المعرض قصة أصلية بالكامل كتبها المؤلف ناتسو هيوغا، سيتم كشفها أسبوعيًا بشكل خاص، مما يتيح للزوار الانغماس بشكل أعمق في عالم الرواية الأصلية. المصادر : بيان صحفي صادر عن Imagica Infos و  PR Times",
    "image": "https://a.storyblok.com/f/178900/960x540/38f83dbf57/the-apothecary-diaries-season-2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الأصلي Love Through a Prism سيُعرض في يناير 2026",
    "description_full": "أُعلن اليوم عن موعد عرض الأنمي الأصلي الجديد بالكامل  Love Through a Prism  حصريًا على نتفليكس عالميًا اعتبارًا من  15 يناير 2026 . ستقدم يوكو كاميو، مُبتكرة سلسلة مانغا  Boys Over Flowers ، القصة الأصلية وتصميم الشخصيات وسيناريو العمل. كما أطلقت نتفليكس  مقطعًا دعائيًا  و ملصق رئيسي  للسلسلة القادمة. المقطع الدعائي الملصق الرئيسي سلسلة الأنمي المكونة من 20 حلقة  Love Through a Prism  تصوّر أيام الشباب الحالمة التي يعيشها البطل ريري إيتشيجويين، الذي يأسره الرسم ويلتحق بمدرسة للفنون في لندن في أوائل القرن العشرين. طاقم التمثيل الصوتي الرئيسي يضم: أتسومي تانيزاكي بدور  ريري إيتشيجوين كوكي أوتشيياما بدور  كيت تشيرش يوكي كاجي بدور  شينّوسوكي كوباياكاوا أكاري كيتو بدور  ساكورا كوباياكاوا ميغومي هان بدور  دوروثي براون شوجو ساكاتا بدور  بيتر أنتوني يوهي أزاجامي بدور  جيفري أوبراين سوميري أويساكا بدور  كاثرين أستر يوكو كايدا بدور  تاكي إيتشيجويين جونيشي سوابيه بدور  ريتشارد تشيرش هوشو أوتسوكا بدور  تشارلز براند سيقوم كازوتو ناكازاوا، الذي عمل على المقاطع المتحركة في فيلم  Kill Bill: Volume 1  لكوينتن تارانتينو وكان المُبتكر والمخرج الأصلي لفيلم  B: The Beginning ، بمهمة الإخراج في ستوديو WIT ـ( Attack on Titan ). فريق العمل الإنتاجي الرئيسي يضم: القصة الأصلية وتصميم الشخصيات: يوكو كاميو المخرج: كازوتو ناكازاوا المخرج الثاني: تتسويا تاكاهاشي المخرج الثالث: ساكي فوجي السيناريو: يوكو كاميو، ساكي فوجي تصميم الشخصيات والإخراج الفني الرئيسي: ياسوكو تاكاهاشي تصميم الشخصيات الفرعية والإخراج الفني الرئيسي: آيكو مينوا تصميم الألوان: هانامي تاناكا الإخراج الفني: يوسكي تاكيدا (Bamboo) إخراج التصوير: كيسوكي نوزاوا المونتاج: ساتوشي إيشيي الموسيقى: ناوكي “naotyu-” تشيبا إخراج الصوت: تورو كانيو المؤثرات الصوتية: هيروأكي كوراهشي إنتاج الأنمي: كيتا يوشينوبو الإنتاج: ستوديو WIT أغنية البداية: “star flower” من أداء Chilli Beans المصادر:  قناة نتفليكس اليابان الرسمية على يوتيوب  /  الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/750x422/ae54fd7b91/love-through-a-prism.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم Demon Slayer: Kimetsu no Yaiba – Infinity Castle يُرشَّح لجائزة Astra Film Award",
    "description_full": "تم الإعلان عن الترشيحات لـ  جوائز أسترا للأفلام 2025 ، وظهر فيلم الأنمي  Demon Slayer: Kimetsu no Yaiba – Infinity Castle  ضمن القائمة. وقد حقق الفيلم الأول من الثلاثية العديد من الأرقام القياسية منذ عرضه الأول، وأحدث إنجاز له هو ترشيحه عن فئة أفضل فيلم رسوم متحركة. وفيما يلي القائمة الكاملة للمرشحين في هذه الفئة: Arco  (Neon) Demon Slayer: Kimetsu no Yaiba The Movie: Infinity Castle  (كرانشي رول) In Your Dreams  (نتفليكس) KPop Demon Hunters  (نتفليكس) Little Amélie or the Character of Rain  (GKids) Zootopia 2  (والت ديزني بيكتشرز) من المقرر إقامة حفل جوائز أفلام أسترا 2025 يوم الجمعة الموافق  9 يناير 2026  في لوس أنجلوس، كاليفورنيا. وقبل ذلك، أقيمت جوائز تلفزيون أسترا 2025 في 10 يونيو 2025، حيث فاز  Dragon Ball DAIMA  بجائزة أفضل سلسلة أنمي، وفاز أليكس لي بجائزة أفضل أداء صوتي رئيسي عن دوره في  Solo Leveling Season 2 - Arise from the Shadow . محتوى ذو صلة:   فيلم Demon Slayer: Kimetsu no Yaiba Infinity Castle يصبح فيلم الأنمي الأعلى إيرادًا عالميًا أخرج هارو سوتوزاكي فيلم  Demon Slayer: Kimetsu no Yaiba  في ستوديو الأنمي ufotable. تولى أكيرا ماتسوشيما منصب المخرج الفني الرئيسي ومصمم الشخصيات، بينما قام يوكي كاجيورا وجو شينا بتلحين الموسيقى. عُرض الفيلم في اليابان في 18 يوليو، وبدأ عرضه في دور السينما بالدول العربية في 11 سبتمبر 2025. منذ ذلك الحين، أصبح الفيلم الأعلى إيرادًا على مستوى أفلام الأنمي عالميًا والأعلى إيرادًا بين الأفلام الدولية في أمريكا الشمالية. بإمكانكم الاستمتاع بمشاهدة حلقات الآركات السابقة من سلسلة الأنمي  Demon Slayer: Kimetsu no Yaiba  بما في ذلك  Swordsmith Village  و  Entertainment District Arc  بالإضافة إلى  Mugen Train Arc ، الآن على كرانشي رول التي تولت عرضهم بالتزامن إلى جانب  Hashira Training Arc . المصدر:  موقع جوائز أسترا للأفلام الرسمي",
    "image": "https://a.storyblok.com/f/178900/1920x1080/877d5a401e/mgj01_characm1_002.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا Girl Crush تحصل على أنمي متلفز",
    "description_full": "أعلنت كلٌّ من TBS Television و ENISHIYA مؤخراً عن حصول سلسلة مانغا  Girl Crush  ذات طابع الكيبوب من ابتكار  ميدوري تاياما   على اقتباس أنمي متلفز. وقد تَبع الإعلان الكشف ملصق جديد من رسم تاياما، إلى جانب مقطع إعلاني. وحتى وقت كتابة هذا الخبر، لم يتم الكشف عن أي تفاصيل إضافية تخص الأنمي، مثل فريق العمل أو طاقم التمثيل أو موعد العرض بعد. محتوى ذو صلة:  سلسلة مانغا Pardon the Intrusion, I'm Home! تحصل على اقتباس أنمي سيُعرض في 2026 نُشرت المانغا الأصلية  Girl Crush  من ابتكار تاياما، لأول مرة على منصة LINE Manga في اليابان في نوفمبر 2020، تحت علامة Comic Nicola التابعة لدار شينتشوشا. وحتى الآن، صدرت ثمانية مجلدات رقمية وأربعة مجلدات ورقية في اليابان. تطرح Comikey النسخة الرقمية الإنجليزية من المانغا، بينما تتولى فيز ميديا إصدار النسخة الورقية. وتصف فيز ميديا السلسلة على النحو التالي: استلهامًا من صدق إريان (وغيرتها المفاجئة في الوقت ذاته)، تقرر تينكا التقدّم لاختبارات أحد أشهر وكالات المواهب الكورية. ورغم أن قدراتها البحثية ومهارتها في حفظ الحركات ساهما في تميزها سابقًا، يبدو أن لجنة الاختبار تبحث عن ما هو أبعد من مجرد تقنية متقنة. فهل تملك تينكا فرصة لتصبح آيدول بينما مهارتها الوحيدة هي كونها… مثالية؟ المصدر:  حساب سلسلة  Girl Crush  الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/2278x1290/17df9113de/girl_crush_tv_anime_announced_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من المسلسل الحي ONE PIECE يرحّب بانضمام مستر ون ودبلفينغر إلى صفوف منظمة باروك ووركس",
    "description_full": "مع الإعلان عن بدء إنتاج الموسم الثالث من المسلسل الحي  ONE PIECE  مطلع هذا الأسبوع، كُشف مؤخراً عن انضمام عضوين جديدين إلى طاقم منظمة باروك ووركس، ضمن أحداث منطقة ألاباستا التي يُلمَّح إلى كونها من المحاور الأساسية للموسم الثالث من اقتباس مانغا إييشيرو أودا الملحمية. انضم إلى طاقم العمل كلٌّ من الممثل الجنوب سوداني الأسترالي  أودو أودو  بدور  مستر ون ، والذي يشارك في عدد من الأعمال قيد الإنتاج مثل  Subversion ، و ديزي هيد  بدور  مس دبل فينغر ، المعروفة بأدائها شخصية  سوفينا  في فيلم  Dungeons & Dragons: Honor Among Thieves . يُعدّ كل من مستر ون ومس دبل فينغر جزءًا من منظمة باروك ووركس ويُشكّلان جناحي مستر زيرو. محتوى ذو صلة:  الموسم الثالث من المسلسل الحي ONE PIECE يرحب بانضمام مؤدي دور بون كلاي إلى طاقم التمثيل عُرض الموسم الأول من المسلسل الحي  ONE PIECE  لأول مرة في  31 أغسطس 2023 ، وحظي بإشادات إيجابية من المعجبين والمشاهدين والنقاد، الذين أثنوا بشكل خاص على أداء طاقم الممثلين، بما في ذلك إيناكي غودوي بدور مونكي دي. لوفي. ومن المقرر بدء عرض الموسم الثاني  في 10 مارس 2026 ، بينما يتم حالياً العمل على إنتاج الموسم الثالث. سيتم إصدار الموسم الجديد عندما يكون مبتكر المانجا إييتشيرو أودا راضيًا عنه. بينما ننتظر الموسم الثاني من المسلسل الحي، يمكنك مشاهدة سلسلة أنمي  ONE PIECE  التي تجاوزت 1000 حلقة حتى الآن عبر كرانشي رول، إلى جانب حلقات  ONE PIECE Log: Fish-Man Island Saga ، وتقدم ملخص قصة مغامرة القراصن العظيمة على النحو التالي: يرفض مونكي د. لوفي السّماح لأيّ شيء أو أيّ أحد بالوقوف في طريق تحقيق غايته بأن يصير ملك القراصنة. وبقواه المطّاطيّة الّتي حصل عليها من فاكهة الشّيطان، يسعى القرصان اليافع المليء بالحماسة خلف الكنز الأسطوريّ المعروف بالوان بيس. سيشقّ طريقه عبر مياه الغراند لاين الغادرة وسيُجنّد رفاقًا متناغمين لإنشاء قراصنة قبّعة القشّ واحدًا تلو الآخر. إنه قبطان لن يُنزل مرساته أبدًا حتّى يحقّق كل أصدقائه أحلامهم! المصدر:  الحساب الرسمي للمسلسل الحي على X",
    "image": "https://a.storyblok.com/f/178900/1200x900/ca1f6664dd/one-piece-episode-112-mr-1-miss-doublefinger.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أغنية الشارة الافتتاحية لأنمي [OSHI NO KO] من أداء فرقة YOASOBI بعنوان \"Idol\" تتجاوز المليار استماع",
    "description_full": "أغنية  YOASOBI  الرقمية التاسعة عشر بعنوان \"Idol\"، التي تُعد أغنية شارة البداية الأولى للأنمي المتلفز [OSHI NO KO]، أصبحت ثاني أغنية للفرقة الثنائية الشهيرة التي تتجاوز المليار استماع، وفقًا  لأخبار أورايكون . وهي ثاني أغنية رقمية لهم تحقق هذا الإنجاز بعد أغنيتهم الرقمية الأولى \"Yoru ni Kakeru\" التي تجاوزت أيضًا المليار استماع. أُصدرت أغنية \"Yoru ni Kakeru\" في ديسمبر 2019 وتجاوزت المليار استماع تراكمي محلي في سبتمبر 2023، بينما وصلت أغنية \"Idol\" إلى هذا الرقم بعد عامين وسبعة أشهر من صدورها في 12 أبريل 2023، محطمة رقم فرقة YOASOBI القياسي لأسرع أغنية تصل إلى المليار استماع على مخططات أورايكون. حاليًا، تُعد الفرقة الثنائية YOASOBI الفنانان الوحيدان اللذين تجاوزا المليار استماع تراكمي على مخطط البث الأسبوعي لأورايكون. بالإضافة إلى ذلك، أغنية  YOASOBI  الرقمية السابعة \"Kaibutsu\" (\"Monster\")، التي صدرت في يناير 2021 وكانت شارة البداية للموسم الثاني من أنمي  BEASTARS ، تجاوزت أيضًا 700 مليون استماع تراكمي على نفس المخطط، لتصبح رابع أعمال  YOASOBI  التي تحقق هذا الرقم. فيديو أغنية \"Idol\" الموسيقي لفرقة YOASOBI فيديو أغنية \"Kaibutsu\" الموسيقي لفرقة YOASOBI  محتوى ذو صلة:   أغنية شارة النهاية لأنمي JUJUTSU KAISEN Season 2 من أداء سوشي ساكياما تتخطى 100  مليون مشاهدة الغلاف الرقمي لأغنية \"Idol\" الغلاف الرقمي لأغنية \"Kaibutsu\" صورة فنية للفرقة الموسيقية الثنائية YOASOBI  المصادر:   Oricon News ، بيان صحفي صادر عن The Orchard Japan نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 26 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/bb23b772ea/yoasobi-idol-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي Scarlet لمامورو هوسودا يحتل المركز الثالث في شباك التذاكر الياباني خلال عرضه الافتتاحي",
    "description_full": "انطلق عرض فيلم الأنمي الجديد  Scarlet   لـ مامورو هوسودا (المعروف باليابان بعنوان \"Hateshinaki Scarlet\") عبر 388 دار سينما في اليابان بتاريخ 21 نوفمبر، واحتل المركز الثالث في تصنيفات شباك التذاكر لعطلة نهاية الأسبوع، محققًا 210 مليون ين (1.34 مليون دولار أمريكي) على خلفية بيع 136,000 تذكرة،  وفقًا لـ Kogyo Tsushinsha . وكان إجمالي إيرادات الأيام الثلاثة الأولى للفيلم 23.6٪ فقط من إيرادات فيلمه السابق  Belle  الصادر عام 2021، والتي بلغت  890 مليون ين . أما إجمالي الأربعة أيام الأولى، بما في ذلك عطلة التعويض يوم الإثنين في اليابان، فقد وصل إلى 270 مليون ين (1.73 مليون دولار أمريكي) من بيع 170,000 تذكرة. أما فيلم  Tokyo Taxi ، وهو إعادة إنتاج يابانية للفيلم  الحي الفرنسي-البلجيكي  Une Belle Course  (المعروف بالإنجليزية بعنوان  Driving Madeleine ) لعام 2022 ، افتتح في المركز الأول. أنهى هذا نهاية سلسلة استمرت 18 أسبوعًا لاحتلال أفلام الأنمي للمركز الأول في عطلة نهاية الأسبوع في اليابان، والتي بدأت  في عطلة نهاية الأسبوع بين 18-20 يوليو  مع  Demon Slayer: Kimetsu no Yaiba Infinity Castle  (تسعة أسابيع)، تلاه   Chainsaw Man – The Movie: Reze Arc  (ثمانية أسابيع)، و JUJUTSU KAISEN: Execution  (أسبوع واحد). في الوقت نفسه، وصل إجمالي إيرادات الفيلم الحي ذو طابع الكابوكي  Kokuho   إلى 17,377,000,000 ين (111 مليون دولار أمريكي) من بيع 12.31 مليون تذكرة خلال 172 يومًا منذ بدء عرضه في 6 يونيو. أصبح  Kokuho   الآن أعلى فيلم ياباني من حيث الإيرادات على الإطلاق، متجاوزًا فيلم  Bayside Shakedown 2  الذي حقق 17.35 مليار ين (110.7 مليون دولار أمريكي) في 2003. ويحتل الفيلم الآن  المرتبة 11 في ترتيب شباك التذاكر الياباني عبر التاريخ . جاء سيناريو  Kokuho ، من كتابة ساتوكو أوكوديرا المعروفة لدى عشاق الأنمي بأعمالها في أفلام مامورو هوسودا المبكرة، بما في ذلك   The Girl Who Leapt Through Time   (2006) و Summer Wars   (2009). بينما حل فيلم أنمي التجميع  JUJUTSU KAISEN: Execution  في المركز الرابع بإيرادات 203 مليون ين (1.3 مليون دولار أمريكي) من بيع 131,000 تذكرة، منخفضًا مركزين في عطلة نهاية الأسبوع الثالثة له. وبلغ إجمالي الإيرادات التراكمية للعرض الخاص على مدار 18 يومًا 1.51 مليار ين (9.64 مليون دولار أمريكي) من بيع 1.01 مليون تذكرة، وذلك  وفقًا لـ Animate Times . بعد عودته إلى المركز الأول  الأسبوع الماضي ، احتل فيلم  Chainsaw Man – The Movie: Reze Arc  المركز الخامس في عطلة نهاية الأسبوع العاشرة له. وبلغ إجمالي الإيرادات المحلية للفيلم 9.12 مليار ين (58.39 مليون دولار أمريكي)، ليصبح الفيلم  في المرتبة 70 بين أعلى الأفلام تحقيقًا للإيرادات في اليابان  بعد أن تجاوز فيلم  The Lord of the Rings: The Fellowship of the Ring  الصادر عام  2002، بإيرادات 9.07 مليار ين (58 مليون دولار أمريكي). تراجع فيلم  Demon Slayer: Kimetsu no Yaiba Infinity Castle  مركزين إلى المركز السادس في عطلة نهاية الأسبوع التاسعة عشرة له. وبلغت إيرادات الفيلم 38.15 مليار ين (244.3 مليون دولار أمريكي) خلال 130 يومًا منذ عرضه في اليابان بتاريخ 18 يوليو،  وفقًا لـ Oricon News . ويقترب فيلم  Infinity Castle  الآن بحوالي 2.6 مليار ين (16.65 مليون دولار أمريكي) من تجاوز إجمالي إيرادات فيلم  Demon Slayer: Kimetsu no Yaiba – The Movie: Mugen Train  الذي يحمل الرقم القياسي لأعلى إيرادات في شباك التذاكر الياباني على الإطلاق بمجموع 40.75 مليار ين (261 مليون دولار أمريكي). صعد فيلم الأنمي الرابع المستوحى من شخصيات سان-إكس الشهيرة  Eiga Sumikko Gurashi: Sora no Okoku to Futari no Ko  (يترجم بالإنجليزي إلى \"Sumikko Gurashi The Movie: The Kingdom of the Sky and Two\") من المركز الحادي عشر إلى المركز العاشر في عطلة نهاية الأسبوع الرابعة له. بدأ الإصدار المسرحي الخاص المكون من الخمسة حلقات لتتمة سلسلة الأنمي المتلفز  There’s No Freaking Way I’ll Be Your Lover! Unless… , بعنوان  There’s No Freaking Way I’ll Be Your Lover! Unless... ~Next Shine~  عرضًا محدودًا لمدة أسبوعين في 31 دار عرض بتاريخ 21 نوفمبر، لكنه لم يظهر في قائمة أفضل 10 أفلام العامة أو تصنيف صالات السينما الصغيرة. حصلت نسخة المُحدثة بدقة 4K من الفيلم الكلاسيكي   Angel's Egg  (المعروفه في اليابان بعنوان \"Tenshi no Tamago\") لـ مامورو أوشيي الصادر عام 1985، على عرض محدود في دور سينما Dolby Cinema في اليابان بدءًا من 14 نوفمبر، وتلاه التوسع الوطني في 21 نوفمبر. وأفادت  الحسابات الرسمية على X  (المعروفة سابقًا بتويتر) بأن الإيرادات تجاوزت 37 مليون ين (237,000 دولار أمريكي) من بيع 15,000 تذكرة. في أمريكا الشمالية، عُرض الفيلم في حوالي 400 دار سينما بتاريخ 19 نوفمبر واحتل المركز الرابع في شباك التذاكر اليومي في  يوم عرضه الافتتاحي  و اليوم التالي ، محققًا إجماليًا تراكمياً قدره 676,099 دولار أمريكي (حوالي 100 مليون ين) خلال اليومين،  وفقًا لـ Box Office Mojo . الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 21- 23 نوفمبر 2025) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصادر:   Kogyo Tsushinsha weekend ranking /  Eiga.com /  Animate Times /  Oricon News /  حساب Angel's Egg الرسمي على X نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 26 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/c70a5d5062/scarlet-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "مبتكر سلسلة Demon Slayer: Kimetsu no Yaiba يرسم ملصقًا جديدًا لشخصية شينوبو لفيلم Infinity Castle",
    "description_full": "يستمر عرض فيلم  Demon Slayer: Kimetsu no Yaiba Infinity Castle  في دور السينما حول العالم لأكثر من أربعة أشهر، محققًا أكثر من 700 مليون دولار أمريكي ويحتل المرتبة الخامسة بين أعلى الأفلام إيرادًا عالميًا لعام 2025 – ولكنه لا يتوقف عن النجاح، خصوصًا في اليابان! وأعلنت الحسابات الرسمية للسلسلة عن هدية تذكارية جديدة لزوار السينما في اليابان: وهي عبارة عن رسمة جديدة  لشخصية شينوبو كوتشو من قِبل مبتكر المانغا الأصلية، كويهارو غوتوغي، مصحوبًا برسالة خاصة تشكر فيها المعجبين على مشاهدة الفيلم. سيتم توزيع مليون لوحة رسائل على من يشاهدون فيلم  Infinity Castle  في اليابان ابتداءً من 29 نوفمبر. وحتى يوم الاثنين 24 نوفمبر،  حقق الفيلم 38.15 مليار ين في شباك التذاكر الياباني . وإذا تم توزيع كل هذه اللوحات، فستضيف حوالي 2 مليار ين إضافية إلى هذا المجموع، ما سيقرب الفيلم أكثر من الرقم القياسي لأعلى إيرادات على الإطلاق الذي يحمله حاليًا فيلم  Mugen Train  بـ 40.75 مليار ين. محتوى ذو صلة:  الفيلم الأول من ثلاثية Demon Slayer: Kimetsu no Yaiba Infinity Castle يتجاوز إيرادات 30 مليار ين في شباك التذاكر الياباني قام هارو سوتوزاكي بإخراج  Demon Slayer: Kimetsu no Yaiba  في ستوديو ufotable، مع تولي أكيرا ماتسوشيما مهمة إخراج التحريك الرئيسي وتصميم الشخصيات، بينما جاءت الموسيقى من تأليف كل من يوكي كاجيورا وغو شيينا. وقد عُرض الفيلم في اليابان لأول مرة بتاريخ 18 يوليو 2025، وتصدر شباك التذاكر  محققًا أرقامًا قياسية لأفضل افتتاح في يوم واحد، وأفضل أداء ليوم واحد، وأفضل افتتاحية لنهاية أسبوع ، بينما انطلق عرضه  في دور السينما بالدول العربية في 11 من سبتمبر2025 . بإمكانكم الاستمتاع بمشاهدة حلقات الآركات السابقة من سلسلة الأنمي  Demon Slayer: Kimetsu no Yaiba  بما في ذلك  Swordsmith Village  و  Entertainment District Arc  بالإضافة إلى  Mugen Train Arc ، الآن على كرانشي رول التي تولت عرضهم بالتزامن إلى جانب  Hashira Training Arc . المصدر:  الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/960x540/ba1b7078ef/demon-slayer-infinity-castle-shinobu.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة Chiikawa تحصل على فيلم أنمي جديد يقتبس \"آرك الحورية\"",
    "description_full": "مانغا شخصية ماسكوت تشيكاوا لناغانو تنتقل إلى الشاشة الكبيرة! الفيلم القادم  Eiga Chiikawa: Ningyo no Shima no Himitsu  (بالإنجليزي:  Chiikawa the Movie: The Secret of Mermaid Island/  حرفياً:   فيلم تشيكاوا: سر جزيرة الحورية) سيقتبس أطول قصة في المانغا — والمعروفة باسم \"آرك الحورية\" أو \"آرك الجزيرة\". سيتولى ستوديو Cygames Pictures ـ( Umamusume Pretty Derby: Beginning of a New Era )  إنتاج الفيلم القادم. ويظهر الملصق التشويقي للمشروع القادم تكل من شيكاوا، وهاتشي ويري، وأوساجي وهم يبحرون نحو مغامرة: الملصق التشويقي الأول محتوى ذو صلة:   حصول سلسلة المانغا Chiikawa على أنمي من إنتاج ستوديو دوغا كوبو قادم في 2022 يروي آرك الحوريات \"السيرين\" في المانغا مغامرات تشيكاوا وأصدقائه إلى جزيرة التي تُقدم المكافآت والطعام \"تقريبًا مجانيًا\" مقابل بعض المهام البسيطة. تم نشر القصة الأصلية من مارس حتى نوفمبر 2023. وللاحتفال بالإعلان، شارك ناغانو رسمة فنية ملونة جديدة للشخصيات الرئيسية في الفيلم: رسمة احتفالية مع تعليق من قِبل ناغانو محتوى ذو صلة:   سلسلة Kimi to Idol Precure♪ تكشف عن مقطع تشويقي وطاقم التمثيل الصوتي الرئيسي والمزيد سيواصل كل من هاروكا آوكي وماكوتو تاناكا وأري أوزاوا أداء أدوار تشيكاوا، وهاتشي واري وأوساجي على التوالي. سيقوم كاي أويكاوا ( Umamusume: Pretty Derby ) بإخراج فيلم  Eiga Chiikawa: Ningyo no Shima no Himitsu  في ستوديو Cygames Pictures، بينما سيتولى ناغانو كتابة السيناريو. وسيتم الإعلان عن مزيد من فريق العمل الإنتاجي لاحقًا. من المقرر عرض فيلم  Eiga Chiikawa: Ningyo no Shima no Himitsu   في صيف 2026 . المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/960x540/f68656893f/chiikawa-secret-of-mermaid-island-title.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا Pardon the Intrusion, I'm Home! تحصل على اقتباس أنمي سيُعرض في 2026",
    "description_full": "قد يمنحك كونك من محبي الأنمي الأمل والحب وسببًا للعيش، لكن قد تتحول الأمور لمشكلة عندما لا يشاركك جارُك في الشقة المجاورة نفس الذوق… خصوصًا عندما يصبح هناك ثقب في الجدار يربط بين الشقتين. أعلنت شركة NTT Solmare مؤخراً عن حصول سلسلة مانغا الكوميديا الرومانسية الشهيرة  Pardon the Intrusion, I'm Home!  من ابتكار واتومورا على اقتباس أنمي سيُعرض  خلال عام 2026 . كما كُشف عن طاقم التمثيل الصوتي الرئيسي—الذين يؤدون الشخصيات التي تسكن الشقق من 601 إلى 603—إلى جانب أولى الملصقات التعريفية بالشخصيات وفريق العمل الرئيسي. وتم كذلك نشر رسمة تذكارية من قِبل المؤلف واتومورا احتفالًا بالإعلان. الرسمة الاحتفالية  ملصقات الشخصيات الثلاث الرئيسية وأسماء مؤدي أصواتهم المُعلن عنهم حديثاً، هم كالتالي: كانا هانازاوا (ميتسوري كانروجـي في  Demon Slayer: Kimetsu no Yaiba ) بدور رينكو ناكامِي كايتو إيشـيكاوا (تينيا إيدا في  My Hero Academia ) بدور أكيتو ساتسوكي هاروكي إيشـييا (شُوئيتشي تسوكاموتو في  Sound! Euphonium ) بدور هاروما أوسادا ملصق شخصية رينكو ناكامِي ملصق شخصية أكيتو ساتسوكي ملصق شخصية هاروما أوسادا محتوى ذو صلة:  سلسلة مانغا الكوميديا Now That We Draw تحصل على أنمي متلفز سيقوم إيتسوكي إيمازاكي بإخراج اقتباس الأنمي الجديد وكتابة نصوص السلسلة إلى جانب ماكوتو تاكادا ( Ningen Fushin: Adventurers Who Don't Believe in Humanity Will Save the World ) في ستوديو Tatsunoko Production، بينما سيقدم شونسكي كيكوتشي تصاميم الشخصيات وسيشغل منصب الإخراج الرئيسي للرسوم المتحركة. من المقرر عرض  Pardon the Intrusion, I'm Home!   خلال عام 2026 . المانغا الأصلية متوفرة بالإنجليزية عبر MangaPlaza، وتقدم وصف قصة سلسلة الرومانس الكوميدية كالتالي: هل هكذا يكون العيش مع زملاء شقة الآن؟! رينكو، موظفة مكتبية تبلغ من العمر 24 عامًا، تعيش بمفردها وسرًا هي أوتاكو. يومًا ما، تتصل شقتها بالغرفتين المجاورتين عبر \"ثقب\" في الحائط. في الغرفة اليسرى يقيم شاب غامض لكنه جذاب وطيب للغاية مع رينكو. أما الغرفة اليمنى فيسكنها شاب ذو ميول عنيفة وغامض أيضًا... ولكن انتظر! \"أعتقد أنني أعرفه!\" مصدر العزلة الوحيد لرينكو، شقتها، قد تقلب رأسًا على عقب. الآن، كل يوم مليء بالمفاجآت المثيرة لقلبها! المصدر:  ناتالي",
    "image": "https://a.storyblok.com/f/178900/770x320/08a88f4839/pardon-the-intrusion-i-m-home-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Other World's Books Depend on the Bean Counter يكشف عن شخصيات جديدة وملصق رئيسي وموعد العرض",
    "description_full": "أعلن  الموقع الرسمي  لأنمي  Isekai Office Worker: The Other World's Books Depend on the Bean Counter   أن موعد العرض في اليابان سيكون في  6 يناير 2026 . كما كشف الموقع عن ملصق رئيسي يُظهر بطلَي العمل — سييتشيرو كوندو (مؤدي دوره كِنت إيتو) وآريش إندراك (مؤدي دوره توموأكي ماينو). الملصق الرئيسي الجديد بالإضافة إلى ذلك، تم الإعلان عن انضمام ثلاثة ممثلي أصوات جدد إلى طاقم التمثيل. سيقوم ممثل الأصوات وين موريساكي (دايتو في  Ready Player One )—والذي سيؤدي أيضاً أغنية شارة النهاية بعنوان \"Back to Back\" باسم MORISAKI WIN— بأداء دور شخصية  سيرو . بينما سيقوم ممثل الأصوات  كازويوكي أوكيتسو  (جوناثان جوستار في  JoJo's Bizarre Adventure ) بأداء دور شخصية  أورجيف ، إلى جانب ممثلة الأصوات  شيووري إيزاوا  (بوتشيتا في  Chainsaw Man ) بدور شخصية  سيريو . كما نُشرت تعليقات خاصة من كل ممثل. تعليق وين موريساكي: كنت في قمة السعادة عندما علمت أنني سأشارك بالأداء الصوتي. لطالما رغبت بتجربة دور صوتي أساسي في أنمي. لكنه ما يزال عملاً صعبًا—التمثيل الصوتي عميق ومعقد للغاية. ومع ذلك كان ممتعًا جدًا، وذلك بفضل فريق العمل وزملائي المؤدين. أتطلع لخوض التحدي مجددًا. آمل أن تستمتعوا بأدائي لشخصية سيرو. تعليق كازويوكي أوكيتسو: عبدٌ للشركة يغير العالم!؟ ما الذي سيحدث هنا بالضبط!؟؟ تعاملت مع هذا العمل وأنا مليء بعلامات \"؟؟؟!!!\". شخصية أورجيف التي أؤديها تقضي يومها في حالة ذهول دائم! أتمنى أن تستمتعوا بالأنمي وأن تشاركوا أورجيف دهشته من علاقة البطلين! تعليق شيووري إيزاوا: أنا متحمسة للغاية لمجرد مشاركتي في عمل أحبه! ولم أتوقع أن أؤدي دور فتى بميل بسيط إلى التسوندرية! سعيدة جداً لأنني أصبحت مؤدية أصوات. سأعتز بهذا الدور وأبذل جهدي لإيصال لطافة سيريو-كون وجاذبيته للمزيد من الناس. دعمكم يعني لي الكثير! كما صادف يوم 23 نوفمبر \"يوم العمال والشكر\" في اليابان، وهو إحدى العطل الوطنية. واحتفالاً بهذه المناسبة، كُشف عن رسمة جديدة من رسم كيكا أوهاشي، رسامة الرواية الأصلية، تُظهر سييتشيرو وآريش يقضيان يوم عطلة معًا بملابسٍ غير رسمية. محتوى ذو صلة:   أنمي The Other World's Books Depend on the Bean Counter يكشف عن مقطع دعائي جديد وتفاصيل الشارات الرئيسية المقطع الدعائي الأحدث سيقوم شينجي إيشيهيرا ( Tadaima, Okaeri ) بإخراج الأنمي الجديد  The Other World's Books Depend on the Bean Counter  في ستوديو DEEN، مع تنسيق كتابي بواسطة يوشيكو ناكامورا ( Sleepy Princess in the Demon Castle )، وتصميم الشخصيات بواسطة ماكي فوجي ( Sasaki and Miyano )، والموسيقى من تأليف ميغومي أوهاشي ( Yuri Is My Job!Opens in a new tab )، بينما يعمل آكيهيرو يامادا كمخرج مساعد. وكما ورد سابقاً،  أعلنت كرانشي رول في أكتوبر الماضي ، عن عزمها في بث الأنمي الجديد  The Other World's Books Depend on the Bean Counter  عبر المنصة بالتزامن مع اليابان عند بدء عرضه في يناير 2026، وتقدم ملخص قصة سلسلة الإيسيكاي الخيالية على النحو التالي: سييتشيرو كوندو، موظف مكتبي يقترب من الثلاثين من عمره، يجد نفسه متورطًا في طقس استدعاء العذراء المقدسة، لينتقل بعدها إلى عالم موازٍ يُعرف باسم مملكة روماني. بعد سنوات من العمل الدؤوب ليل نهار، اكتسب سييتشيرو عقلية العبد المؤسسي، وحتى بعد انتقاله إلى هذا العالم الجديد، طالب بالحصول على عمل، مما أدى إلى تعيينه في إدارة الحسابات الملكية بوظيفة محاسب. خلال أيامه المزدحمة في إعادة بناء قسم الحسابات، صادف سييتشيرو منشطًا غذائيًا قادرًا على إزالة كل التعب والإرهاق. وبفضل هذا المنشط، اختفت جميع أمراضه المزمنة وإرهاقه بشكل كامل، مما جعله يشعر بسعادة غامرة. ومع ذلك، وبسبب عدم قدرته على مقاومة السحر في هذا العالم، فإن الآثار الجانبية للمنشط وضعت حياته في خطر كبير. وللبقاء على قيد الحياة، كان من الضروري أن يساعده شخص يمتلك السحر على تعويد جسده على الطاقة السحرية، فاستسلم سييتشيرو بلا خيار لـ أريش، قائد الفرقة الملكية الثالثة، المعروف بلقب الأمير الجليدي. تُعد هذه السلسلة من تصنيف الإيسيكاي الأكثر مبيعًا، والتي تجاوزت مبيعاتها 1.4 مليون نسخة، وها هي أخيرًا تحصل على اقتباس أنمي تلفزيوني رسمي! المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/fbf23b23c5/bean-counter-header.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Sentenced to Be a Hero يشارك ملصق ومقطع خاص بمناسبة يوم العمال والشكر",
    "description_full": "صادف أمس الموافق 23 نوفمبر يوم العمال والشكر، أحد المناسبات الوطنية في اليابان. وللاحتفال بهذه المناسبة، نشر الموقع الرسمي لأنمي الخيال والإثارة المرتقب  Sentenced to Be a Hero   ملصق خاص  يظهر ثلاث الشخصيات الرئيسية—زيلو فوربارتز (مؤدي دوره: يويتشي ناكامورا)، دوتا لوزولاس (مؤدي دوره: شون هوريه)، وفينيتيم ليبول (مؤدي دوره: شونيتشي توكي)، إلى جانب مقطع خاص بأصواتهم المسجلة حديثًا. الملصق الخاص محتوى ذو صلة:   أنمي Sentenced to Be a Hero يكشف عن ملصق رئيسي جديد يلمح للمعارك المصيرية القادمة سيُعرض أنمي  Sentenced to Be a Hero ، المقتبس من سلسلة الروايات الخفيفة من كتابة روكيت شوكاي ورسم ميفيستو، لأول مرة على الشاشة اليابانية في يناير 2026. يتولى هيرويوكي تاكاشيما (مخرج أنمي  Mushoku Tensei: Jobless Reincarnation ) إخراج الأنمي في ستوديو KAI، مع كتابة سيناريو السلسلة بواسطة كينتا إيهارا ( Saga of Tanya the Evil ), وتصاميم الشخصيات من تاكيرو نودا، والموسيقى من تأليف شونسوكي تاكيزاوا ( Kemono Michi: Rise Up ). يعمل يوشيتاكي ناكاكوجي كمخرج مساعد ومصمم المخلوقات، ونوبوتاكا إيكي كمصمم العالم، وكوتا سوغاوا كمصمم الدعائم. ستقوم  كرانشي رول   ببث الأنمي  لأعضاء المنصة في أمريكا الشمالية والوسطى والجنوبية، وأوروبا، وأفريقيا، وأوقيانوسيا،  والشرق الأوسط ، واتحاد الدول المستقلة، وشبه القارة الهندية. يتم وصف ملخص قصة سلسلة الإثارة الخيالية كالتالي: البطولة - عقوبة فقط لأسوأ المجرمين. أولئك الذين حُكم عليهم بمصير البطل يجبرون على القتال في الخطوط الأمامية ضد جيش ملك الشياطين - وإذا ماتوا، فكل ما يمكنهم توقعه هو إحياؤهم ومواصلة المعركة. ولكن عندما يلتقي زعيمهم، المدان بقتل آلهة، بآلهة أخرى، فإن العقد الذي يبرمونه قد يكون كافياً لتغيير العالم...   المصادر:  الموقع الرسمي  /  الحساب الرسمي على X / بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/3c5085623f/sentenced-to-be-a-hero-labor-thanksgiving-day-visual-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "لعبة MY HERO ACADEMIA: All’s Justice تكشف عن مقطع ترويجي يجمع الأبطال لمعركة ختامية حاسمة",
    "description_full": "كُشف عن مقطع ترويجي خاص جديد للعبة  MY HERO ACADEMIA: All’s Justice  على الإنترنت، يسلّط الضوء هذه المرة على كيفية تناول اللعبة للمواجهة الحاسمة في السلسلة. شاهد اجتماع الأبطال الرئيسيين وهم يفرضون العدالة في المقطع المُرفق أدناه. المقطع الترويجي  My Hero Academia: All’s Justice WE ARE HERE محتوى ذو صلة:   أنمي My Hero Academia: Final Season يشوّق للمعركة الحاسمة في مقطع دعائي جديد تصف بانداي نامكو قصة اللعبة كالتالي: اقتحم الآرك النهائي لقصة My Hero Academia وانتصر على أعدائك في معارك ثلاثية ضد ثلاث مذهلة! تابع ديكو ورحلات الشخصيات الأخرى في الحرب النهائية بين الأبطال والأشرار، واختبر الصراع الحاسم والمدوّي بين One For All وAll For One في My Hero Academia: All’s Justice! اللعبة عبارة عن قتال ثلاثي الأبعاد خارق القوة، يظهر فيها شخصياتك المفضلة من سلسلة My Hero Academia بأحدث وأقوى أشكالها، ضمن نظام قتال محسّن يبرز قدرات المميزات إلى أقصى حد! تتوفر حلقات  الموسم السادس  و  4 حلقات تلخيصية  بالإضافة لجميع حلقات  الموسم السابع  من سلسلة الأنمي المتلفز الأصلية  My Hero Academia ، للمشاهدة الآن بالترجمة العربية على كرانشي رول، إلى جانب حلقة جديدة أسبوعياً من سلسلة  My Hero Academia FINAL SEASON  التي انطلقت في 4 أكتوبر الجاري، للمشاهدة الآن على كرانشي رول بالتزامن التي تبثه كجزء من  عروض الأنمي لخريف 2025 .  المصدر:  بانداي نامكو إنترتينمنت",
    "image": "https://a.storyblok.com/f/178900/960x541/193923dbd1/my-hero-academia-alls-justice-we-are-here-trailer.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الإعلان عن مشروع جديد لسلسلة التوكوساتسو Super Space Sheriff Gavan Infinity قادم في 2026",
    "description_full": "أعلنت شركة توي اليوم  أنها ستُطلق مشروع “Project R.E.D.” الجديدة ضمن سلسلة Super Sentai في عام 2026. ستركّز السلسلة على الأبطال ذوي البدلات الحمراء، بينما يشير اختصار R.E.D إلى عبارة “Record of Extraordinary Dimensions”. كما كُشف عن ملق تشويقي عبر  الحسابات الرسمية  التي أُطلقت حديثاً للمشروع. ولم تُكشف بعد تعن أي فاصيل إضافية حول الإنتاج، بما في ذلك طاقم التمثيل الصوتي وفريق العمل وموعد العرض الدقيق. الملصق التشويقي أُعلن أن أول عمل ضمن مشروع “Project R.E.D.” سيكون   Super Space Sheriff Gavan Infinity  (المعروف في اليابان باسم  Chou Uchuu Keiji Gavan Infinity )، وهو مسلسل حي توكوساتسو (أي التصويرات الخاصة أو الإنتاج المعتمد على المؤثرات الخاصة) سيُعرض على الشاشة اليابانية عبر قناة TV Asahi أيام الأحد عند الساعة 9:30 صباحًا بتوقيت اليابان، بدءًا من عام 2026. يُذكر أن السلسلة الأصلية  Space Sheriff Gavan  كانت بداية سلسلة Metal Hero، حيث عُرضت في اليابان من مارس 1982 حتى فبراير 1983. وقد قام ببطولتها الممثل والمؤدي الحركي كينجي أوبا، الذي شارك أيضًا في أعمال توكوساتسو أخرى مثل  Battle Fever J  و  Denshi Sentai Denjiman . وفي دور غافان، دافع عن الأرض ضد منظمة Makuu الغازية عبر 44 حلقة مليئة بالانفجارات الحماسية، والسفن الفضائية المتحولة، والمؤثرات البصرية القوية. وتلتها أعمال أخرى مثل  Space Sheriff Sharivan  (الذي عرض بين عامي 1983–1984) و  Space Sheriff Shaider   (عرض بين عامي 1984–1985)  و Megabeast Investigator Juspion   (عرض بين عامي 1985–1986) وغيرها. تقوم Discotek Media بنشر السلسلة الأصلية (1982–1983) على أقراص الفيديو المنزلية في الولايات المتحدة، وتصف قصتها كالتالي: تحقيق العدالة الفضائية على الأرض! قبل سنوات، تعرّض والد غافان للخيانة على يد منظمة الجريمة البينجمية \"ماكوو\". والآن، تضع المنظمة أنظارها على كوكب الأرض، مسقط رأس والدة غافان والكوكب الذي قضى فيه طفولته. بمساعدة مساعدته المتحولة ميمي، وبدلته القتالية الفضية القوية، وسفينته البُعدية \"دولغيران\"، يخوض غافان معركة شرسة لردع طموحات \"ماكوو\" الجشعة. فهل سيتمكن من العثور على والده خلال ذلك؟! يقود كينجي أوبا هذا الإنتاج الضخم الذي أطلق سلسلة Metal Hero وغيّر عالم التوكوساتسو إلى الأبد. المصدر:  موقع توي الرسمي",
    "image": "https://a.storyblok.com/f/178900/1500x500/3ee1a76547/project-red-wide.jpeg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Undead Unluck Winter Arc يكشف عن ملصق رئيسي ومقطع دعائي جديد",
    "description_full": "كشف العرض المتلفز الخاص المرتقب  Undead Unluck Winter Arc ، الذي تبلغ مدته ساعة، عن مقطع دعائي جديد وملصق رئيسي للإصدار القادم، والذي سيُبث في اليابان بتاريخ 25 ديسمبر 2025. كما تم الإعلان عن قيام  Queen Bee  بأداء أغنيتي الشارة الافتتاحية والختامية للعرض الخاص، بعنواني \"01\" و\"02\" على التوالي. المقطع الدعائي الجديد الملصق الرئيسي الجديد يشغل سونغهو بارك منصب المخرج ومشرف رسامي اللوحات التخطيطية والمنتج في أنمي  Undead Unluck Winter Arc  في ستوديو E&H Production. ويقدّم ياماتو هايشما السيناريو، بينما يقدم كل من هيديوكي موريأوكا وشونيشي إيشي موتو تصاميم الشخصيات، ويقدّم كينيتشيرو سويهيرو الموسيقى. نشرت شركة شوشيا مانغا  Undead Unluck  الأصلية من ابتكار يوشيفومي توزوكا في مجلة شونين جمب الأسبوعية من يناير 2020 حتى يناير 2025، وتم إصدار السلسلة أيضًا في 27 مجلدًا مجمعًا. كما تقوم شركة Viz Media بنشر النسخة الإنجليزية من السلسلة. محتوى ذو صلة:   أنمي Undead Unluck Winter Arc يكشف عن ملصق ومقطع تشويقي وفريق العمل الرئيسي تصف  فيز ميديا  قصة سلسلة الخوارق الخيالية على النحو الآتي: كل ما تريده فوكو هو قصة حب عاطفية مثل تلك التي تقرأ عنها في مانغا الشوجو المفضلة لديها. لسوء الحظ فإن حظها العاثر يجعل ذلك مستحيلاً. ولكن بمجرد وصول فوكو إلى الحضيض يدخل آندي إلى الصورة وتصبح موضوع الاختبار خاصته حيث يعمل على إيجاد طريقة ليموت إلى الأبد. ومع ذلك عندما يكتشفان أن منظمة سرية تطاردهما يتم تعليق خطط آندي. المصدر:  الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/1000x563/cc6069915a/undead_unluck_winter_arc_header2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي الرياضات الإلكترونية الأصلي DARK MACHINE THE ANIMATION يحدد موعد عرضه في 2026 مع مقطع تشويقي جديد",
    "description_full": "كشف أنمي  DARK MACHINE THE ANIMATION ، وهو جزء من مشروع متعدد الوسائط تنتجه Project Carbuncle، عن مقطع تشويقي وملصق رئيسي جديدين، بالإضافة إلى تفاصيل فريق العمل الإنتاجي وطاقم التمثيل الصوتي، وتصاميم الشخصيات الرئيسية، وقصة السلسلة الأصلية للرياضات الإلكترونية، مع الإعلان عن موعد العرض المقرر في 2026 على الشاشة اليابانية عبر قناة Fuji TV. المقطع التشويقي الجديد الملصق الرئيسي الجديد تصاميم الشخصيات الرئيسية وأسماء مؤدي أصواتهم المُعلن عنهم هم كالتالي: كينشو أونو بدور  كايري مييوكي ساواشيرو بدور  رودورا كوكي أوتشياما بدور  شين ريهو سوجياما بدور  بران سايا أيازوا بدور  إيسانا يويتشي ناكامورا بدور  أجيما كايري رودورا شين بران إيسانا أجيما وركر كايري رايد لودر كايري جيغانت لودر كايري محتوى ذو صلة:   فيلم أنمي Expelled from Paradise: Resonance of the Heart سيُعرض في نفمبر 2026 يشرف كازومي تيرادا (مساعد مخرج  The Orbital Children ) على إخراج أنمي  DARK MACHINE THE ANIMATION  في ستوديو Production +h.، مع تولّي Team Carbuncle (المكون من تاكااكي سوزوكي، وتاسوهيكو أوراهاتا، وأتسو إيشينو وكينتو سادا) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات الرئيسية بواسطة كو يوشيناري ( Botan Kamiina Fully Blossoms When Drunk )، وتأليف الموسيقى بواسطة SUGIZO (شارة النهاية لأنمي   Mobile Suit Gundam: The Origin - Advent of the Red Comet )، إلى جانب بقية أعضاء فريق العمل الإضافي، وهم كالتالي: تصميم الشخصيات الفرعية:  أكيرا ميتاني تصاميم الميكا:  هيديتاكا تينجين تصميم الملابس:  ميباشي الإخراج الرئيسي للرسوم المتحركة:  هيرومي كوروا، هيديكي إيتو لوحات الصور:  ماساتسوغو أراكاوا تصميم الألوان:  niko＊miko التصميم الفني:  هيرومي تاتييوا، إنغاوا، ناريوكي أوجي الإخراج الفني:  هيرومي تاتييوا، يوسوكي إيكيدا إخراج الرسوم ثلاثية الأبعاد:  أكيرا إينامي إخراج الحركة ثلاثية الأبعاد:  ريوسكي كيمورا إخراج التصوير:  ناوكو تاناكا الإشراف على التصوير:  كنتارو واكي التحرير:  يوكِي هوندا إخراج الصوت:  تاكشي تاكاديرا المؤثرات الصوتية:  توموكو أوتسوكا إنتاج الموسيقى:  Flying Dog الإنتاج الإبداعي:  جورو تانيغوتشي ( Code Geass, One Piece Film: Red ) محتوى ذو صلة:   سلسلة مانغا الكوميديا Now That We Draw تحصل على أنمي متلفز يقدم الموقع الرسمي لأنمي  DARK MACHINE THE ANIMATION  وصف القصة كما يلي: تأسر لعبة الرياضات الإلكترونية الشهيرة DARK MACHINE الناس حول العالم، وقد غيرت اقتصاد اليابان، حيث توجد منطقة اقتصادية حصرية تُعرف باسم \"الوادي الذهبي\". يُعد  أجيما  السابع من حملة لقب \"سينكي\" — وهو اللقب الممنوح لأقوى لاعب في اللعبة — ويسيطر عمليًا على المنطقة من خلال DARK MACHINE. يصل البطل  كايري  إلى \"الوادي الذهبي\" مستذكرًا كلمات جده الراحل الأخيرة: \"ابحث عن سينكي\". ثم يلتقي بفتاة صغيرة تُدعى  رودورا ، التي يطاردها أحد تابعي أجيما. يصبح كايري لاعبًا في DARK MACHINE بعد تواصله مع رودورا، تتفتح مواهبه مع كل معركة شرسة يخوضها. هل سيتمكن كايري من مواجهة السينكي وتحقيق مصيره الخاص؟ تبدأ الآن معركته للوصول إلى قمة DARK MACHINE. المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/3b38229e5b/dark-machine-the-animation.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم أنمي Expelled from Paradise: Resonance of the Heart سيُعرض في نفمبر 2026",
    "description_full": "كشف فيلم الأنمي السينمائي المرتقب  Expelled from Paradise: Resonance of the Heart  عن ملصق ومقطع تشويقي جديدين، وانضمام أربعة أعضاء جدد لطاقم التمثيل الصوتي. يُعدّ الفيلم الجديد تكملة لفيلم  Expelled from Paradise  الصادر عام 2014، ومن المقرر عرضه في دور السينما اليابانية في  13 نوفمبر 2026 . أعضاء طاقم التمثيل الصوتي الجدد يضم: آيانِه ساكورا بدور  غابرييل ساوري هايامي بدور  أرما يوشينو أوياما بدور  دانيال سالي أماكي بدور  راغويل المقطع التشويقي الثالث يجمع فيلم  Expelled from Paradise: Resonance of the Heart  فريق العمل الإنتاجي من الفيلم السابق، حيث يشرف سيجي ميزوشيما على الإخراج مع سيناريو من كتابة جين أوروبوتشي (من NITROPLUS)، ويقدّم ماساتسوغو سايتو تصاميم الشخصيات. بينما يقدم كل من كانيتاكي إبيكاوا، وجونيا إيشيجاكي، وتاكايوكي ياناسي التصميمات الميكانيكية، ويتولى ناراساكي تأليف الموسيقى. الملصق التشويقي الجديد محتوى ذو صلة:   فيلم أنمي Expelled from Paradise: Resonance of the Heart يشارك مقطع تشويقي جديد عُرض فيلم  Expelled from Paradise  لأول مرة في اليابان عام 2014. وقامت Aniplex of America بعرض الفيلم في 15 دار سينما مختلفة عبر الولايات المتحدة في ديسمبر من نفس العام. تتبع القصة أنجيلا بالزاك، وهي عميلة تعيش في عالم الواقع الافتراضي على متن محطة فضائية، حيث تتقمص جسدًا عضويًا للتحقيق في أمر هاكر على كوكب الأرض الذي أصبح خاليًا الآن. بمساعدة رجل يُدعى دينغو، تتعقب الشخصية الغامضة المسماة \"مُحدِّد الحدود\"، بينما تتعلم تقدير الحياة في جسد عضوي. المصدر:   الموقع الرسمي لفيلم  Expelled from Paradise: Resonance of the Heart",
    "image": "https://a.storyblok.com/f/178900/960x539/1958d26fb5/expelled_from_paradise_resonance_of_the_heart_header3.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Apothecary Diaries يكشف عن ملصق موسمي لأشجار الغينكو",
    "description_full": "شهد الشهر الماضي  الإعلان عن مواعيد عرض  الموسم الثالث المرتقب من أنمي   The Apothecary Diaries ، وإعلان فيلم أصلي وملصق موسمي جديد، لكن الإصدار الجديد لشهر نوفمبر الذي نُشر مؤخراً لا يقل قيمة، حيث تظهر كل من ليشو وآه-دو متألقين بين أشجار الغينكو. الملصق الموسمي الجديد لأشجار الغينكو محتوى ذو صلة:   أنمي The Apothecary Diaries يعلن عن مواعيد عرض الموسم الثالث وفيلم أصلي استناداً إلى سلسلة الروايات الخفيفة الأصلية من كتابة توكو شينو، ورسم ناتسو هيُوغا، عُرض الموسم الأول من أنمي  The Apothecary Diaries  من أكتوبر 2023 حتى مارس 2024 على نصفين متتاليين مكون 24 حلقة، وهو من إخراج وكتابة نوريهيكو ناغانوما ( The Ancient Magus' Bride ) إلى جانب آكينوري فوديساكا ( Tsuredure Children ) كمخرج مساعد في ستوديوهات TOHO animation STUDIO و OLM. وكان قد أُعلن سابقاً في يوليو 2025، عن بدء إنتاج جزء تكميلي من الأنمي كتتمة للسلسلة. تتوفر  حلقات الموسمين الأول والثاني  من الأنمي المتلفز  The Apothecary Diaries  للمشاهدة الآن على كرانشي رول، التي تصف ملخص قصة سلسلة الدراما التاريخية كالآتي: تعيش ماوماو حياة هادئة ورغيدة مع والدها الصّيدلانيّ حتّى يأتي يوم تُباع فيه كخادِمة مُتدنّية المرتبة إلى قصر الإمبراطور. لم تكُن ماوماو ترغب في جذب الأنظار إليها وفضّلت البقاء مُتوارية. لكن عندما مرِضَ الورَثة الإمبراطوريّون، تقرِّر ماوماو التدخُّل والبحث عن عِلاج! يجذب هذا الأمرُ اهتمامَ جينشي، مسؤول وسيم في القصر. تتلقّى ماوماو نتيجة ذلك ترقيةً لتشرع في صنع اسم لنفسها في حلّ الألغاز الطبّية. المصدر:   الحساب الرسمي",
    "image": "https://a.storyblok.com/f/178900/960x540/074da0a254/the-apothecary-diaries.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي My Happy Marriage يعلن عن نسخة خاصة مكونة من 3 حلقات ستُعرض خلال عام 2026",
    "description_full": "أُعلن مؤخراً عبر  الموقع الرسمي  لأنمي  My Happy Marriage ، أن النسخة الخاصة   My Happy Marriage: Special Edition ، المكون من ثلاث حلقات جديدة، ستُعرض على الشاشة اليابانيية وستُبث عالميًا عبر منصة نتفليكس خلال عام 2026. كما نشر الموقع الرسمي أيضاً ملصق رئيسي جديد للنسخة الخاصة تُظهر بطلي السلسلة ميو سايموري وكيوكا كودو. الملصق الرئيسي الجديد للنسخة الخاصة سيعود المخرج تاكهيرو كوبوتا للإشراف على النسخة الخاصة، بعد عمله على الموسمين الأول والثاني من سلسلة الأنمي المتلفز. وقد تم التأكيد عودة ممثلة الأصوات رينا أويدا (كاناو في  Demon Slayer: Kimetsu no Yaiba )، التي تؤدي دور البطلة ميو سايموري، مع عودة ممثل الأصوات كايتو إيشيكاوا (جونيشيرو في  Tomo-chan Is a Girl! )، الذي يؤدي دور كيوكا كودو، لأداء أدوارهما. وقد شارك الثلاثة التعليقات الخاصة التالية: تعليق تاكهيرو كوبوتا: \"بفضل جميع المعجبين الذين دعموا  My Happy Marriage ، تمكنا من إنتاج هذه الحلقات الثلاث الخاصة بعد الموسم الثاني. آمل أن يتابع الجميع ظهور ميو وكيوكا معًا في الرسوم الجديدة الجميلة بعناية ودفء. وأتمنى أن يظل ميو وكيوكا مرتبطين بسعادة لسنوات عديدة قادمة.\" تعليق رينا أويدا: \"شعرت بسعادة غامرة عندما علمت بوجود جزء جديد من الأنمي قيد التحضير لـ  My Happy Marriage . لطالما تمنيت معرفة كيف ستستمر حياة  ميو  — التي تعلمت قبول الحب ومنحه بالمقابل — مع زوجها الحبيب. أثناء قراءة النص، وجدت نفسي أبتسم لسحر وعذوبة علاقة ميو وكيوكا. وفي الوقت نفسه، تذكرت كيف يمزج  My Happy Marriage  بين اللحظات الرقيقة والمشاعر الحلوة والمرة. سأبذل قصارى جهدي لتقديم كل ما تحويه هذه الحلقات الخاصة من جاذبية، وآمل أن ينتظر الجميع إصدارها بفارغ الصبر.\" تعليق المخرج كايتو إيشيكاوا: \"أشعر بالامتنان لكل من دعم وساهم في جعل هذه الحلقات الخاصة ممكنة. على مدار  My Happy Marriage ، شهدنا تعمق علاقة ميو وكيوكا، وأنا متحمس حقًا لأننا سنتمكن من متابعة ما سيحدث لاحقًا. أرجو من الجميع التطلع لمعرفة كيف ستستمر قصتهما بينما يتجاوزان الصعوبات ويبنيان مستقبلهما معًا.\" ممثلة الأصوات رينا أويدا ممثل الأصوات كايتو إيشيكاوا محتوى ذو صلة:   أنمي My Happy Marriage يجدد عهوده مع الإعلان عن أنمي جديد عُرض الأنمي المتلفز المقتبس من سلسلة الروايات الخفيفة الأصلية   My Happy Marriage  من كتابة تاكومي أجي توغي ورسم تسوكيهو تسوكي أوكا، على مدى موسمين في عامي 2023 و2025، وبُث عالميًا عبر منصة نتفليكس.  تم الإعلان عن إنتاج الأنمي الجديد  بعد عرض الحلقة الأخيرة من الموسم الثاني في اليابان بتاريخ 9 أبريل 2025. تقدم نتفليكس قصة سلسلة الرومانس والخيال التاريخي المتلفز على النحو التالي: عائلة \"ميو\" المسيئة تعدّها معدومة القيمة... ولكن برفقة زوجها المنتظر الذي يتمتع بالقوة والنفوذ، تبدأ شخصيتها الحقيقية وقواها الخفية في التألق شيئاً فشيئاً. المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/9f53fe2a80/my-happy-marriage.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا الكوميديا Now That We Draw تحصل على أنمي متلفز",
    "description_full": "أُعلن مؤخراً عن حصول سلسلة مانغا الكوميديا الرومانسية  Now That We Draw  (المعروفة في اليابان باسم  Kakunaru Ue wa ) على اقتباس أنمي متلفز جديد، وكُشف عن أول ملصق ومقطع تشويقي، إلى جانب تفاصيل فريق العمل الرئيسي، وانضمام اثنين من الممثلين الرئيسيين للسلسلة. ولم يتم الإعلان عن موعد عرض الأنمي حتى وقت كتابة هذا الخبر. في الأنمي القادم، سيؤدي ممثل الأصوات آيومو موراسي دور يوكي أويهارا، بينما ستؤدي ممثلة الأصوات سايومي سوزوشيرو دور نينّا مياموتو. المقطع التشويقي الأول تنشر دار Hakusensha سلسلة المانغا الأصلية   Now That We Draw  من كتابة كيو تاكاها تاكا ورسم يووغي كابا، في مجلة يونغ أنيمال منذ فبراير 2023، وقد تم إصدار خمسة مجلدات منها حتى الآن، بينما من المقرر طرح المجلد السادس في دور النشر اليابانية بتاريخ 28 نوفمبر 2025. وتقوم دار سيفن سيز أنترتينمنت بنشر النسخة الإنجليزية من السلسلة. يشرف شونسوكي إيشكاوا على إخراج اقتباس الأنمي المتلفز الجديد في ستوديو ROLL2، مع تولّي ديكو أكاو كتابة سيناريو السلسلة والنصوص، وتصميم الشخصيات بواسطة هيرومي ناكاغاوا، والإنتاج بواسطة Infinite. الملصق التشويقي الأول محتوى ذو صلة:   سلسلة مانغا الكوميديا Marika's Love Meter Malfunction تحصل على أنمي متلفز سيُعرض في 2026 تصف دار سيفن سيز إنترتينمنت مانغا Now That We Draw كما يلي: الطالب المدرسي الخجول يوهارا يوكي ابتكر البطلة المثالية لرواية رومانسية كوميدية — خجولة، متلعثمة، وعفيفة تمامًا. وعندما يرفض محرر في دار النشر التي يحلم يوكي بالعمل معها قصته المصورة ببرود، واصفًا إياها بالرتابة وخالية من الواقعية، يغرق يوكي في دوامة من اليأس تدفعه إلى الاقتراب من زميلته المرحة والرائعة مياموتو نينّا — الطموحة في أن تصبح رسامة مانغا أيضًا! بعد تلقيها نفس التعليقات على مانغاها الخاصة، تقترح مياموتو أن يدخل الاثنان في علاقة وهمية، نظرًا لعدم خبرتهما الرومانسية السابقة. لكن مياموتو بعيدة كل البعد عن كونها البطلة المثالية التي ابتكرها يوكي، وبالتأكيد هو ليس البطل المغرور في قصتها أيضًا. فهل ستتمكن علاقتهما الطريفة من تحويل أحلامهما في المانغا إلى واقع، أم ستؤدي إلى المزيد من الكوارث الكوميدية؟ المصدر :  الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/1460x821/61182bcbdd/now_that_we_draw_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Noble Reincarnation ~Born Blessed, So I'll Obtain Ultimate Power~ يطرح ملصق رئيسي جديد ويرحب بأربعة شخصيات إضافية",
    "description_full": "أُعلن اليوم عن ممثلي الأصوات الذين سيجسّدون أمراء عائلة أراتات النبيلة في الأنمي المُتلفز القادم المقتبس من سلسلة الروايات الخفيفة  Noble Reincarnation ~Born Blessed, So I'll Obtain Ultimate Power~ ، من ابتكار نازونا ميكي ورسم كيو. كما كُشف أيضًا عن ملصق رئيسي جديد للسلسلة، والذي يُظهر بطل القصة  نواه أراتات  إلى جانب الإمبراطور وشخصيات مهمة أخرى في المملكة. الملصق الرئيسي الجديد تصاميم الشخصيات الأربع الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً، هم كالتالي: شين-إيتشيرو ميكي (سير نايت آي في  My Hero Academia ) بدور  جيلبرت أراتات كوجي يوسا (جين إيشيمارو في  Bleach ) بدور  ألبرت أراتات دايسوكي أونو (جوتارو كوجو في  JoJo's Bizarre Adventure ) بدور  هنري أراتات كاوانيشي كينغو (مويتشيرو توكيتو في  Demon Slayer: Kimetsu no Yaiba ) بدور  أوسكار أراتات تصميم شخصية جيلبرت أرارات تصميم شخصية جيلبرت أرارات تصميم شخصية هينري أرارات تصميم شخصية أوسكار أرارات محتوى ذو صلة:  أنمي Noble Reincarnation ~Born Blessed, So I'll Obtain Ultimate Power~ يكشف عن طاقم التمثيل الرئيسي والشارة الافتتاحية في أحدث مقطع دعائي سيقوم ميتشيو فوكودا ( Headhunted to Another World ) بمهمة إخراج الأنمي المتلفز الجديد  Noble Reincarnation ~Born Blessed, So I'll Obtain Ultimate Power~  في ستوديو CompTown، مع تنسيق كتابي من قِبل توشياكي ساتو، وتصميم الشخصيات بواسطة تاكاشي كاواشيما وآيومي نيشیهاتا ( Otherside Picnic )، مع تولي تاكافومي وادا ( The Seven Deadly Sins ) مهمة تأليف الموسيقى. ويُذكر أن ستوديو Jumondo يشارك في دعم الإنتاج. يقتبس الأنمي الجديد من سلسلة الروايات الخفيفة  Noble Reincarnation Born Blessed, So I'll Obtain Ultimate Power  من كتابة ميكي، التي نُشرت لأول مرة على موقع الروائيين شوسيتسوكا ني نارو في فبراير 2019، قبل أن يتم نشرها رسمياً في سبتمبر من نفس العام. حصلت لاحقاً على اقتباس مانغا من كتابة ميكي وكينتارو كيوريموتو، ورسم هيسوي هاناشيما، في ديسمبر 2019. تصف Pony Canyon، التي تتولى توزيع السلسلة، أنمي  Noble Reincarnation  على النحو التالي: يحتل نواه، أقوى طفل في العالم البالغ من العمر ست سنوات، موقعًا محظوظًا كونه الأمير الثالث عشر للإمبراطور.  وُلد بحد أقصى غير محدود لمستواه وبمهارة غش تسمح له بإضافة قدرات من يقودهم إلى قدراته الخاصة، ما يجعله لا يُقهر. بعد أن تجسّد في عائلة نبيلة، يزدهر نواه في بيئة غنية بالتعليم المتميز والموارد الوفيرة، مما يسمح لمواهبه بالتفتح. ومع ذلك، وراء واجهة المجتمع الأرستقراطي البراقة يكمن عالم من المؤامرات وصراعات السلطة. المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1280x720/70981d11dc/noble-reincarnation-born-blessed-so-i-ll-obtain-ultimate-power-trailer-look-back.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Anyway, I’m Falling in Love with You. سيُعرض في 8 يناير 2026",
    "description_full": "كشف الموقع والحسابات الرسمية لأنمي  Anyway, I'm Falling Love with You. ، عن ملصق رئيسي جديد، إلى جانب الإعلان عن موعد عرض الموسم الثاني القادم إلى الشاشات اليابانيية في  8 يناير 2026  عند الساعة  25:28 بتوقيت اليابان  (أي الساعة 4:28 مساءً بتوقيت السعودية). الملصق الرئيسي الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Anyway, I’m Falling in Love with You. قادم إلى كرانشي رول في يناير 2026 تُنشر سلسلة المانغا الأصلية من ابتكار هاروكا ميتسوي، في مجلة ناكايوشي التابعة لدار كودانشا منذ نوفمبر 2020. وتصدر كودانشا يو إس أي نسخة باللغة الإنجليزية من المانغا. قام جونيتشي ياماموتو ( More than a Married Couple, but Not Lovers. ) بإخراج أنمي  Anyway, I'm Falling in Love with You.  في ستوديو TYPHOON GRAPHICS، مع تولي يو موراي ( HAIGAKURA ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات بواسطة إيو شيبا، والموسيقى من تأليف كِيجِي إيناي ( Why Raeliana Ended Up at the Duke's Mansio ). عُرض أنمي  Anyway, I’m Falling in Love with You. ، لأول مرة في 9 يناير من عام 2025، وتتوفر حلقات  الموسم الأول  للمشاهدة الآن على كرانشي رول التي تولت بثه بالتزامن مع اليابان لمدة 12 حلقة، وتقدم وصف قصة سلسلة الكوميديا الرومانسية على النحو الآتي: في الأول من يوليو 2020، تحتفل ميزوها، طالبة في السنة الثانية من المرحلة الثانوية، بعيد ميلادها السابع عشر وتعيش أسوأ أيام حياتها. فهي تفوت فرصة الاقتراب من زميلها الأكبر الذي تعجب به، ولم يتذكر والداها حتى أنه يوم ميلادها. والأسوأ من ذلك، هناك مرض معدٍ جديد ومجهول ينتشر، مما أدى إلى إلغاء جميع بطولات الأندية والرحلات المدرسية. تشعر ميزوها بأنها لن تعيش حياة الشباب الساحرة التي كانت تحلم بها، ولكن في هذه اللحظة الحرجة، يعلن صديق طفولتها كيزوكي عن رغبته في أن يكون حبيبها المحتمل. المصدر:   MoCa News",
    "image": "https://a.storyblok.com/f/178900/1320x743/3fef19ddcb/anyway-im-falling-in-love-with-you-season-2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي MF GHOST يكشف عن موعد العرض وملصق ومقطع دعائي جديدين",
    "description_full": "أعلن الموقع الرسمي للأنمي المتلفز  MF GHOST ، أن الموسم الثالث المرتقب من المقرر أن يبدأ عرضه على الشاشة اليابانية  في 4 يناير 2026 . كما كُشف أيضاً عن أول مقطع دعائي وملصق رئيسي للموسم الجديد القادم. المقطع الدعائي الأول الملصق الرئيسي للموسم الثالث ستؤدي يو سيريزاوا، وهي عضو في فرقة مؤدي الأصوات الآيدول i☆Ris، أغنية شارة البداية للموسم الجديد بعنوان \"TIMELESS POWER feat. MOTSU\". ويشاركها الأغنية مرة أخرى MOTSU، المغني السابق في فرقة m.o.v.e المكوّنة من ثلاثة أعضاء، والتي قدمت العديد من شارات أنمي  Initial D  بين عامي 1997 و2014 قبل انفصالها. ويعدّ هذا التعاون هو الثالث بينهما في  MF GHOST  بعد أغنيتي \"JUNGLE FIRE feat. MOTSU\" للموسم الأول و**\"ROCK ME KISS ME feat. MOTSU\"** للموسم الثاني. صورة فنية ليو سيريزاوا و MOTSU   وفي المقابل، ستؤدي هيميكا أكانييا، وهي أيضًا عضو في i☆Ris، أغنية النهاية للموسم الجديد بعنوان \"Yokan no Tochu Prod. ☆Taku Takahashi (m-flo)\". وهذا هو التعاون الثالث لها في السلسلة، بعد أدائها أغنيتي النهاية \"Stereo Sunset (Prod. AmPm)\" للموسم الأول و**\"Side U (Prod. AmPm)\"** للموسم الثاني. صورة فنية لهيميكا أكانييا بالإضافة إلى ذلك، قدّم كل من ممثلي أصوات الشخصيتين الرئيسيتين  يوما أوتشيدا  (كاناتا كاتاغيري)، و أيانِي ساكورا  (رين سايونجي)، والمخرج  توشيهِيتو ناكا  تعليقات خاصة. تعليق من يوما أوتشيدا: عاد  MF Ghost  من جديد! أنا متحمس للغاية لرؤية استمرار هذه المعارك الحماسية. أرجو أن تستمتعوا بما يقدمه كاناتا وبقية السائقين حتى اللحظة الأخيرة. تصميم شخصية كاناتا كاتاغيري صورة ممثل الأصوات يوما أوتشيدا تعليق من أياني ساكورا: أخيرًا سيبدأ الموسم الثالث! في موقع التسجيل وفي حياتي اليومية، أسمع الكثيرين يقولون: \"أنا أشاهد MF Ghost!\" من الرائع والشائع سماع هذا الحماس للسلسلة. يشهد هذا الموسم تغييرات كبيرة ليس فقط في السباقات، بل أيضًا في حياة الشخصيات، لذلك تعاملت مع جلسات التسجيل بعزيمة متجددة. آمل أن تواصلوا متابعة التطورات الرومانسية لرين أيضًا. تصميم شخصية رين سايونجي صورة ممثلة الأصوات أياني ساكورا تعليق من المخرج توشيهتو ناكا: آسف لأنكم انتظرتم! يبدأ انتقام كاناتا! في الموسم الثالث ستشهد القصة المحيطة بكاناتا تحولًا كبيرًا، وستكون رين إلى جانبه في هذا المسار. كيف سنجسّد كاناتا بعد أن استعاد قوته رغم إصابته؟ أرجو أن تتابعوا هذا العرض السريع والمفصّل لسباقاته المشتعلة! محتوى ذو صلة:   الموسم الثالث من أنمي MF GHOST سيُعرض خلال عام 2026 يُشرف توشيهيتو ناكا ( Initial D Legend 2: Racer ) على إخراج الموسم الثالث من  MF GHOST  في ستوديو Felix Film، مع تولّي كينيتشي ياماشيتا ( The tale of outcasts ) كتابة تركيب السلسلة، وناويوكي أوندا ( PSYCHO-PASS ) تصميم الشخصيات، وأكيو دوباشي ( Yozakura Quartet ) تأليف الموسيقى. عاد أنمي  MF GHOST  بالموسم الثاني في 10 يونيو واستمر عرضه لمدة 12 حلقة إلى 22 ديسمبر 2024، تتوفر جميع حلقات الموسمين  الأول  و الثاني  للمشاهدة الآن على كرانشي رول التي تولت بثهما بالتزامن مع اليابان في فترة عرضه، وتقدم ملخص قصة سلسلة سباقات الشوارع كالآتي: في عام 202X، مستقبلاً بعد Initial D. تنتشر السيارات ذاتية القيادة على نطاق واسع في اليابان، وتستخدم الطرق العامة لسباق السيارات. في مثل هذا العصر، أصبح سباق يسمى إم إف جي شائعًا في جميع أنحاء العالم. بورش، فيراري، لامبورغيني ... المشاركون مدعوون للسباق بسياراتهم الأسرع. يعود أحد هؤلاء المشاركين كاناتا ريفينغتون وهو خريج مدرسة سباقات بريطانية، كاناتا ريفينغتون، إلى اليابان لتحقيق هدفه. المصادر:  بيان صحفي/  الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/960x540/a4bd12a6d0/mf-ghost-season-3-pv.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة Dragon Ball تطلق أول استطلاع عالمي لشخصياتها الشعبية",
    "description_full": "تشارك 212 شخصية من عالم  Dragon Ball  — لكن شخصية واحدة فقط ستتصدّر القائمة، والفائز يعتمد عليك! كجزء من احتفالات الذكرى الأربعين المستمرة لسلسلة  Dragon Ball  (التي انطلقت في هذا اليوم عام 1984، مما يجعلها تحتفل بذكراها الـ41)، تطلق سلسلة مانغا أكيرا تورياما الشهيرة أول استطلاع عالمي للشخصيات على الإطلاق. يمكن لعشاق السلسلة من جميع أنحاء العالم الإدلاء بأصواتهم في استطلاع  \"DRAGON BALL THE ONE\" لتحديد الشخصية المفضلة لديهم. المقطع الترويجي لاستطلاع شخصيات DRAGON BALL THE ONE الملصق الترويجي للمرحلة الأولى من Dragon Ball The One محتوى ذو صلة:   أنمي My Hero Academia FINAL SEASON يكشف عن ملصق رئيسي جديد ويعلن عن استطلاع تصويت بعنوان “تصنيف أعظم المشاهد” سيُجرى التصويت على أربع مراحل، مع فتح  المرحلة الأولى الآن  وستستمر حتى الساعة 11:59 مساءً بتوقيت اليابان في 24 نوفمبر. يتم إعادة ضبط الأصوات يوميًا عند منتصف الليل بتوقيت اليابان، لذا تأكد من التصويت لشخصيتك المفضلة كل يوم! ستقلّل الجولة الأولى من عدد المتنافسين بأكثر من النصف، ليصل العدد من 212 شخصية إلى 80 شخصية فقط. بعد كل مرحلة، سيتم عقد جولة للخاسرين في الحساب الرسمي للحملة  على X (تويتر سابقًا) ، حيث يتأهل الفائز إلى المرحلة التالية. ستُجرى المرحلة النهائية من 17 إلى 24 ديسمبر، لتضييق المنافسة من 21 شخصية محبوبة إلى شخصية واحدة مفضلة عالمية. وسيتم الإعلان عن الفائز في 24 يناير 2026 خلال بث خاص على  قناة  Dragon Ball  الرسمية على يوتيوب . محتوى ذو صلة:   أنمي My Hero Academia يحفّزالبطل ديكو في الملصق الجديد نشرت دار شويشا سلسلة المانغا الأصلية  Dragon Ball  في مجلة شونين جمب الأسبوعية من 1984 إلى 1995، وتنشر فيز ميديا أيضًا النسخة الإنجليزية من السلسلة. كما تتوفر حلقات الأنمي المتلفز الأحدث  Dragon Ball DAIMA  للمشاهدة الآن على كرانشي رول، التي تقدم وصف قصة المغامرات الخيالية والمثيرة على النحو الآتي: Dragon Ball DAIMA هو أنمي جديد كليًا من سلسلة Dragon Ball بقصة أصلية من تأليف Akira Toriyama. تدور أحداثه بعد عام من أحداث Dragon Ball Z وقبل أحداث Dragon Ball Super، وتدور القصة حول غوكو وأصدقائه بعد أن جعلهم غومافي هيئات مصغّرة، وهو ملك مملكة الشياطين الجديد. لإبطال اللعنة يسافرون عبر عوالم مملكة الشياطين الثلاثة مع شيطانين حليفين هما غلوريو وبانزي ويحاربون خصومًا بينما غوكو مسلح بـعصا القوة القديمة. Dragon Ball DAIMA من إنتاج TOEI ANIMATION. إنه الجزء السادس من سلسلة أنمي Dragon Ball وآخر عمل كتبه Toriyama. يمزج هذا الأنمي بين الأكشن والمغامرة والفكاهة بينما يستكشف عوالم لم تُطرق من قبل. عُرض هذا الفصل ذو الـ20 حلقة لأول مرة في 11 أكتوبر 2024، متعهدًا بمواجهات مصيرية ومعان مخفية في أسماء الحلقات (شوّقنا بها المنتج Akio Iyoku)، إضافةً إلى سرد Toriyama المميز. عمل لا يمكن أن يفوّته المعجبون الذين يشتهون أجواء Dragon Ball الكلاسيكية مع تغيير جديد جريء! المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1280x720/46935e24b4/dragon-ball-the-one-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Kaya-chan Isn't Scary يكشف عن تفاصيل الشارات الرئيسية وطاقم تمثيل إضافي وموعد العرض المقرر في 11 يناير 2026",
    "description_full": "كُشف مؤخراً عن مقطع دعائي جديد للأنمي المتلفز القادم  Kaya-chan Isn't Scary  معلناً أن موعد عرضه الأول المقرر  في 11 يناير 2026 الساعة 17:30 بتوقيت اليابان ، كما كشف عن أربعة شخصيات جديدة وانضمام مؤدي أصواتهم لطاقم التمثيل إلى جانب تقديم معاينة لأغاني الشاراتنين الرئيسيتين للسلسلة الرعب الكوميدية المُرتقبة، حيث تأتي أغنية شارة البداية بعنوان \"Maboroshi no Yukue\"   من أداء Isekaijoucho ، بينما يؤدي SAK & TAO أغنية شارة النهاية بعنوان \"Playmour feat. Kaya-chan\". المقطع الدعائي الجديد طاقم التمثيل الصوتي المُعلن عنهم سابقاً، إلى جانب تصاميم الشخصيات الأربع الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً، هم كالتالي: أزوسا تاتشيباتا بدور كايا-تشان مايا أوتشيدا بدور تشيه-سينسي يوكي كاجي بدور نامو فوكوشي أوتشياي بدور موبوو أزوسا تادوكورو بدور أكيرا-سينسي شيوري إيزاوا بدور تشيهيرو-سينسي توشيوكي موريكاوا بدور والد كايا ماميكو نوتو بدور والدة كايا هاروكا توماتسو بدور نانا يوشيكو ساكاكيبارا بدور موتسو والد كايا والدة كايا نانا موتسو محتوى ذو صلة:   الأنمي المتلفز Kaya-chan Isn't Scary يحدد يناير 2026 موعداً للعرض مع ملصق رئيسي جديد سيقوم هيروشي إيكهاتا ( Dark Gathering ) بإخراج الأنمي المتلفز الجديد  Kaya-chan Isn't Scary  في ستوديو East Fish Studio، مع تنسيق كتابي للسلسلة بواسطة شيغيرو موراكوشي ( Ninja Kamui )، وتصميم الشخصيات بواسطة تارو يامادا وهيرويكي موريوغوتشي، والموسيقى من تأليف كوهيتا ياماموتو وشون ناريتا ( Dark Gathering ). ويشغل يوكيو ناجاساكي منصب إخراج الصوت. يقتبس الأنمي الجديد من سلسلة مانجا الرعب الأصلية  Kaya-chan wa Kowakunai  (حرفياً: كايا-تشان ليست مخيفة) من ابتكار يوريتارو، التي بدأت تسلسلها لأول مرة عبر موقع المانجا Kurage Bunch التابع لدار شينتشوشا منذ أبريل 2022. وتنشر سفن سيز إنترتينمنت النسخة الإنجليزية الرسمية من المانغا الأصلية، وتصف القصة كالتالي: كايا-تشان هي طفلة مشاغبة ومعروفة بمشاكلها في الروضة، لكن لا أحد من الكبار يعرف سرها—إلى أن تتولى تشي-سينسي المسؤولية وتكتشف قدرة كايا-تشان الخفية على رؤية الأرواح الشريرة والقضاء عليها بلكمة واحدة! فما الذي سيحدث لهذه الطفلة ذات الخمس سنوات التي تقع في المتاعب بينما تحاول فقط المساعدة؟ المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/b66eb9c369/kaya-chan-isnt-scary.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا الكوميديا Marika's Love Meter Malfunction تحصل على أنمي متلفز سيُعرض في 2026",
    "description_full": "أُعلن مؤخراً عن حصول سلسلة مانغا الكوميديا الرومانسية  Marika's Love Meter Malfunction  (المعروفة في اليابان باسم  Marika-chan no Kokando wa Bukkowarete Iru ) من ابتكار  رين كوموجي،  على اقتباس أنمي متلفز جديد، ومن المقرر عرضه في اليابان  خلال عام 2026 . وبمناسبة هذا الإعلان السار، تم نشر صورة احتفالية من رسم كوموجي وفيديو تذكاري للسلسلة، ولم يتم الكشف بعد عن أي تفاصيل إضافية تتعلق بالإنتاج مثل طاقم التمثيل الصوتي، أو فريق العمل، أو موعد العرض. محتوى ذو صلة:   أنمي WITCH WATCH يعلن عن استمراره بموسم ثانٍ تنشر دار سويسيشا النسخة الأصلية من سلسلة مانغا  Marika's Love Meter Malfunction  في اليابان، مع توفر النسخ الرقمية حاليًا وإصدار النسخ المطبوعة العام المقبل. بينما تنشر MangaPlaza النسخة الإنجليزية من السلسلة وتصف القصة كما يلي: لم يكن بالإمكان لشخص غير محبوب مثلي، الاعتراف بحبي لصديقتي منذ الطفولة ماركا. لذا، فعلت ما يفعله أي فتى يائس — تمنيت على نجمة ساقطة! وعندما استيقظت، تحقق هذا الحلم؟! أصبحت قادرًا على رؤية مؤشر الحب للناس، تمامًا كما في ألعاب محاكاة الحب. وعندما أدركت أن هذا حقيقي وليس حلمًا، ذهبت مباشرة لرؤية ماركا. كان مؤشر حبها منخفضًا جدًا لدرجة أنه تحطم وسقط تقريبًا إلى الجحيم! إذا كانت تكرهني كل هذا، فلماذا كانت لطيفة جدًا؟! هل هذا شعورها الحقيقي أم…؟! المصدر:   الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1448x813/14f0c09367/marikas_love_meter_malfunction_anime_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "المقطع الدعائي الأحدث للموسم الثاني من أنمي Frieren: Beyond Journey’s End يستعرض أغنية الشارة الختامية من أداء milet",
    "description_full": "قبل بدء عرض سلسلة المغامرات الخيالية المُرتقبة  في 16 يناير 2026 ،  وبثه المُتزامن على  كرانشي رول ، كشف أنمي  Frieren: Beyond Journey's End  مؤخراً عن مقطع دعائي جديد يقدم معاينة لأغنية شارة النهاية للموسم الثاني بعنوان \"The Story of Us\" من أداء milet. المقطع الدعائي الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Frieren: Beyond Journey’s End سيُعرض في 16 يناير 2026 استناداً إلى سلسلة المانغا الحاصلة على الجائزة من ابتكار كانيهيتو يامادا ورسم تسوكاسا آبي، قام كييتشيرو سايتو ( BOCCHI THE ROCK! ) بإخراج أنمي  Frieren: Beyond Journey's End  في ستوديو مادهاوس، مع توموهيرو سوزوكي ( One-Punch Man ) في كتابة السيناريو وتصميم الشخصيات من قبل ريكو ناغاساو ( takt op.Destiny )، مع تأليف موسيقى بواسطة إيفان كال ( Violet Evergarden ). سيتولى تومويا كيتاغاوا مهمة الإخراج في الموسم الثاني. بُث العرض الأول الخاص لمدة ساعتين على الشاشة اليابانية أي بمعدل أربع حلقات فعلية من أنمي  فريرِن: ما وراء نهاية الرّحلة ، وعاد لمدة البث المعتاد في 6 أكتوبر. تتوفر جميع الحلقات بالترجمة العربية للمشاهدة عبر كرانشي رول التي بثته بالتزامن مع اليابان في فترة عرضه والتي  ستبث الموسم الثاني عند بدء عرضه في 16 يناير 2026 بالتزامن ، وتقدم وصف قصة سلسلة المغامرات والخيال الدرامية على النحو التالي: هزمت الساحرة فريرين ملك الشياطين جنبًا إلى جنب مع نقابة البطل هيميل بعد بحث دام 10 سنوات. أعيد السلام إلى المملكة. لأنها إلف، يمكنها أن تعيش أكثر من ألف عام. لقد وعدت هيميل والآخرين بأنها ستعود لرؤيتهم ثم تنطلق في رحلة بمفردها. بعد خمسين عامًا، ذهبت فريرين لزيارة هيميل والآخرين. بقيت هي على حالها، لكن هيميل والآخرين قد تقدموا في السن ولم يبق منهم سوى القليل من حياتهم. في وقت لاحق، تشهد على موت هيميل. تشعر فريرين بالألم لو أنها قضت المزيد من الوقت في التعرف على الناس. مع هذا الندم في قلبها، تنطلق بعد ذلك في رحلة لتحقيق هذه الرغبة. في رحلتها، تلتقي بالعديد من الأشخاص وتنتظرها العديد من الأحداث. المصدر:   القناة الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/1460x821/10ea9915c4/frieren-beyond-journeys-end-season-2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة Majutsu wo Kiwamete Tabi ni Deta Tensei Elf, Moteamashita Jumyo de Ikeru Densetsu to Naru  تحصل على أنمي متلفز",
    "description_full": "كشف غلاف المجلد الخامس من نسخة المانغا  Majutsu wo Kiwamete Tabi ni Deta Tensei Elf, Moteamashita Jumyo de Ikeru Densetsu to Naru  (تترجم بالإنجليزي إلى: The Reincarnated Elf Left on a Journey to Master His Magic and With His Extra Lifespan Became a Living Legend) المقرر طرحه في 28 نوفمبر، عن حصول سلسلة المغامرات الخيالية على اقتباس أنمي متلفز قيد الإنتاج حاليًا. ولم يتم الكشف بعد عن أي تفاصيل إضافية تخص فريق العمل أو طاقم التمثيل الصوتي أو موعد العرض حتى وقت كتابة هذا الخبر. رسمة احتفالية بواسطة المانغاكا كانكو غلاف المجلد الخامس من المانغا محتوى ذو صلة:   سلسلة مانغا The Drops of God تحصل على أنمي متلفز قادم في عام 2026 تم إصدار  Majutsu wo Kiwamete Tabi ni Deta Tensei Elf, Moteamashita Jumyo de Ikeru Densetsu to Naru  (حرفياً: \"الإلف المتجسّد الذي خرج في رحلة لإتقان سحره وبفضل عمره الطويل أصبح أسطورة حية\") أول مرة على شكل رواية إلكترونية من تأليف مونشو ساكاكيبرا قبل أن تُنشر كرواية خفيفة عن طريق Grast Novels في 2022، مع رسومات مُرفقة من قِبل هاتوري كيوكا. حصلت على نسخة اقتباس مانغا من رسم كانكو وتُنشر عبر Grast Comics منذ 2023. تتبع القصة رجلًا عاديًا يُعاد تجسيده في عالم آخر كإلف يمتلك عمرًا طويلاً يصل إلى 1000 عام. نادمًا على أنه لم يحقق أي شيء في حياته السابقة، ينطلق في رحلة ليصبح \"أسطورة حية\". المصدر:   قسم تحرير مجلة Grast",
    "image": "https://a.storyblok.com/f/178900/1200x675/6334ae9892/majutsu-wo-kiwamete-tabi-ni-deta-tensei-elf-moteamashita-jumyo-de-ikeru-densetsu-to-naru.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي السينمائي The Keeper of the Camphor Tree يشارك ملصق ومقطع دعائي جديدين",
    "description_full": "كشف فيلم الأنمي السينمائي  The Keeper of the Camphor Tree  المقتبس عن سلسلة روايات خفيفة من ابتكار كييغو هيغاشينو  (المعروف في اليابان باسم  Kusunoki no Bannin / حرفياً:  حارس شجرة الكافور ) عن مقطع دعائي جديد وملصق رئيسي إلى جانب الإعلان عن انضمام ثلاثة شخصيات إضافية إلى طاقم التمثيل. ومن المقرر أن يبدأ عرض الفيلم في دور السينما اليابانية بتاريخ  30 يناير 2026 . أسماء الشخصيات الجديدة ومؤدي أصواتهم المُعلن عنهم حديثاً هم كالتالي: أسوكا سايتو بدور  يومي ساجي ريوبي مياسي بدور  سوكي أوبا تاكاو أوساوا بدور  توشياكي ساجي المقطع الدعائي الجديد الملصق الرئيسي الجديد محتوى ذو صلة:   فيلم الأنمي الجديد The Keeper of the Camphor Tree قادم إلى دور السينما اليابانية في 30 يناير 2026 سيقوم توموهيكو إيتو ( Sword Art Online ) بإخراج فيلم الأنمي  The Keeper of the Camphor Tree  في سيتوديو A-1 Pictures، مع تولي تاكو كيشيموتو (مؤلف تكوين السلسلة Haikyu!) كتابة السيناريو، بينما يشترك تسوباسا ياماغوتشي (مؤلف مانغا  BLUE LOCK ) وأكيكو إيتاجاكي ( Lonely Castle in the Mirror ) في تصميم الشخصيات، ويشغل هيروشي تاكيغوتشي ( Weathering With You ) منصب الإخراج الفني.  يُعرف كيجو هيغاشينو ككاتب غموض شهير، وقد تم اقتباس العديد من رواياته إلى أفلام حية في السابق، لكن هذه هي المرة الأولى التي يُقتبس فيها أحد أعماله إلى فيلم أنمي طويل. نُشرت روايته الأصلية  The Keeper of the Camphor Tree  لأول مرة بواسطة Jitsugyo no Nihon Sha في مارس 2020، وبيعت أكثر من مليون نسخة في اليابان بحلول مارس 2025. ومن المقرر أن تصدر دار  Abacus  النسخة الإنجليزية من الرواية في يونيو 2026، وتصف القصة على النحو التالي: تخيّل شجرة عتيقة بجوار مزار ديني شهير، قوية لدرجة أن الزوار يأتون من أماكن بعيدة ليتواصلوا معها تحت ضوء القمر… عندما تقوده سلسلة من الحظ العاثر إلى السجن على وشك صدور الحكم عليه، تتواصل معه عمّة بعيدة لم يسبق له أن قابلها لتعرض عليه مخرجًا غير متوقع: عليه أن يصبح الحارس التالي لشجرة الكافور. في عمله الغريب الجديد، يرحّب ريتو بالزائرين الذين يأتون عند حلول الظلام للتواصل مع الشجرة — جميعهم تائهون وكلٌّ منهم يبحث عن شيء ما. هناك الرجل الصارم في منتصف العمر الذي يهمس ألحانًا للشجرة لساعات، وابنته الراقية التي تلاحقه سرًا. وهناك أيضًا الشاب الثري الساخط الذي يبدو أنه يأتي مُكرَهًا، دون أي إيمان بأن الشجرة قد تساعده. ما سرّ شجرة الكافور؟ وهل يمكن أن تكون قوتها أكثر من مجرد أسطورة؟ ريتو يتوسل إلى عمّته تشيفوني لتشرح له، لكنها تؤكد له أن الإجابات ستأتيه عندما يكون مستعدًا لها. المصدر:  الموقع الرسمي للفيلم",
    "image": "https://a.storyblok.com/f/178900/1718x967/fe4367b2be/keeper-of-the-camphor-tree.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي الجديد L’étoile de Paris en Fleur يشارك ثاني مقطع تشويقي",
    "description_full": "شارك الموقع الرسمي لفيلم الأنمي الأصلي المرتقب  L’étoile de Paris en Fleur  (المعروف باليابانية باسم  Paris ni Saku Étoile )  ثاني مقطع تشويقي ، والذي تضمن لقطات جديدة لم تُعرض سابقًا. من المقرر طرح الفيلم في دور السينما اليابانية اعتباراً من  13 مارس 2026 . المقطع التشويقي الثاني محتوى ذو صلة:   الإعلان عن فيلم الأنمي الأصلي الجديد L’étoile de Paris en Fleur وسيُعرض في 13 مارس 2026 سيقوم غورو تانيغوتشي ( ONE PIECE FILM: RED ) بإخراج فيلم الأنمي الأصلي الجديد  L’étoile de Paris en Fleur  استنادًا إلى أفكار من ابتكاره وابتكار كاتسويا كوندو (مصمم الأفكار ومصمم الشخصيات في  Kiki's Delivery Service ) الذي قدم أيضاً تصاميم الشخصيات الأولية، وذلك في ستوديو ARVO Animation، مع تولي يو ياماشيتا ( Pompo: The Cinéphile ) تصميم الشخصيات للرسوم المتحركة، وتقدم رييكو يوشيدا ( The Colors Within ) كتابة السيناريو، بينما يؤلف تاكايوكي هاتوري ( Martian Successor Nadesico ) الموسيقى. تم تأكيد ثلاثة أعضاء رئيسيين في طاقم التمثيل الصوتي وهم: آمي توما بدور فوجيكو تسوغيتا، ورينا أراشي بدور تشيزورو سونوي، وتايتشي ساوتومي بدور روسلان. تدور أحداث القصة حول فتاتين يابانيتين ترفضان التخلّي عن أحلامهما وتسعيان للوصول إلى النجوم رغم صعوبة الأوقات: فوجيكو، التي تحلم بأن تصبح رسّامة، وتشيزورو، التي تملك شغفًا بعالم الباليه. تلتقيان صدفةً في يوكوهاما، ثم يقودهما القدر للقاء من جديد في باريس مطلع القرن العشرين، حيث تحاولان تحقيق أحلامهما معًا. المصدر:   الموقع الرسمي للفيلم",
    "image": "https://a.storyblok.com/f/178900/960x540/8c2c766b7c/l-etoile-de-paris-en-fleur-second-teaser.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا The Drops of God تحصل على أنمي متلفز قادم في عام 2026",
    "description_full": "أُطلق اليوم الموقع الرسمي والحسابات الخاصة للأنمي المتلفز المرتقب  The Drops of God ، معلنين أنه قد تقرر موعد عرضه في  عام 2026 . كما كُشف أيضاً عن ملصق تشويقي جديد. وتم كذلك الكشف عن طاقم التمثيل الصوتي الأولي للعمل، حيث سيعاود الممثل كازويا كامينيشي أداء دور  شيزوكو كانزاكي  الذي جسّده سابقًا في مسلسل الدراما التلفزيونية الحية، بينما ستؤدي ممثلة الأصوات  مايا أوتشيد ا (أنجل ديفيل في  Chainsaw Man ) دور  ميابي شينوهارا ، إلى جانب ممثل الأصوات  تاكويا ساتو  (سيزار زيبيلي في  JoJo’s Bizarre Adventure ) بدور  إيسّي توميني . سيقوم كينجي إيتوسو ( AQUARION Myth of Emotions ) بإخراج الأنمي المتلفز الجديد في ستوديو ساتيلايت، بمشاركة يو ميتسورو في كتابة النصوص والسيناريو للسلسلة، وتاكاهيرو سووا في تصميم الشخصيات، وإيشي سيغاوا في تأليف الموسيقى. نُشرت المانغا الأصلية   The Drops of God  من كتابة تاداشي آغي ورسم شو أوكيموتو، بالتسلسل في مجلة مورننيغ الأسبوعية التابعة لدار كودانشا بين عامي 2004 و2014، وجُمعت فصولها في 44 مجلدًا. أما سلسلة المانغا التكميلية  بعنوان  Drops of God: Mirage  فقد استمرت بين 2015 و2020 وجُمعت فصولها في 26 مجلدًا. بينما صدرت أحدث سلسلة بعنوان  Drops of God deuxième  في الفترة بين سبتمبر 2023 وأبريل 2024 في مجلدين. حصلت السلسلة أيضًا على عدة اقتباسات دراما ومسلسلات حيّة، من بينها دراما كورية عام 2008، ودراما يابانية عام 2009 قام فيها الممثل كامينيشي بدور البطولة، بالإضافة إلى دراما عُرضت في 2023 على منصة Apple TV+. تصدر كودانشا USA النسخة الإنجليزية من المانغا، وتقدم الوصف التالي للقصة: يوتاكا كانزاكي، ناقد نبيذ مرموق ذو تأثير عالمي قادر على تغيير ملامح الصناعة من خلال مراجعاته، توفي تاركًا خلفه مجموعة نادرة من النبيذ تُقدّر بأكثر من ملياري ين. ولا يمكن وراثة هذا القبو الأسطوري إلا لمن ينجح في التعرف على زجاجاته المفضلة وتحديد سنوات إنتاجها. لتبدأ بذلك مواجهة بين ابنه البيولوجي شيزوكو والابن بالتبني إيسّي، بهدف اكتشاف ما يُعرف بـ\"الرسل الاثني عشر\" والوصول إلى أرقى زجاجة في المجموعة، المسماة بـ\"قطرات الإله\". المصدر : الموقع الرسمي لأنمي The Drops of God",
    "image": "https://a.storyblok.com/f/178900/1200x630/23669ea20e/the-drops-of-god-anime.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Witch Hat Atelier يكشف عن مقطع دعائي جديد وطاقم التمثيل الصوتي الرئيسي ويحدد موعد عرضه في أبريل 2026",
    "description_full": "أعلن  الموقع الرسمي  للأنمي المتلفز المرتقب    Witch Hat Atelier ، عن موعد عرض سلسلة المغامرات الخيالية القادمة إلى الشاشة اليابانية اعتبارًا من  أبريل 2026 . كما شارك الموقع أيضاً مقطع تشويقي جديد يقدم الشخصيتين الرئيسيتين وطاقم التمثيل الصوتي لهما — حيث ستؤدي ممثلة الأصوات رينا موتومورا (كيوكا كيتاهارا في  Maebashi Witches ) دور شخصية كوكو، بينما سيؤدي ممثل الأصوات ناتسوكي هاناي (تانجيرو كامادو في  Demon Slayer: Kimetsu no Yaiba ) دور شخصية كيويفري. المقطع التشويقي الثاني كما نشر الموقع ملصقين جديدين لبطلي القصة كوكو وكيويفري، إلى جانب تعليقات خاصة من قِبل ممثلي الأصوات رينا موتومورا وناتسوكي هاناي ملصق شخصية كوكو تعليق ممثلة الأصوات رينا موتومورا: أنا رينا موتومورا، وأؤدي دور كوكو. عند تقليب كل صفحة شعرت بذكريات طفولتي الصغيرة وأحداثها اليومية، والشوق الذي كنت أشعر به تجاه أحلامي. شعرت بالارتباط العميق مع كوكو وانغمست تمامًا في الشخصية. في اللحظة التي علمت فيها أنني حصلت على الدور، شعرت بسعادة كبيرة حتى انهمرت دموعي قبل أن أستطيع التحدث. لقد أُحييت العالم السحري الذي رسمته كامومي شيراهاما-سينسي في أروع صورة أنمي. بذلت كل جهدي لتجسيد شخصية كوكو، وآمل أن يصل العمل لأكبر عدد ممكن من الناس. ملصق شخصية كيويفري تعليق ممثل الأصوات ناتسوكي هاناي: يشرفني أن أؤدي دور كيويفري، الشخصية المهمة التي تحمل نظرتها اللطيفة لمحة من الحزن وتتمتع بهالة غامضة. كما كان من دواعي سروري العمل إلى جانب زميلتي الأصغر في الوكالة، موتومورا-سان، التي تؤدي دور كوكو. أعتقد أننا استطعنا نقل ديناميكية العلاقة بين المعلم والمتدرب خلال جلسات التسجيل. لقد تحوّل العالم الخيالي والجميل الذي تصوره شيراهاما-سينسي إلى أنمي مذهل تحت إشراف المخرج واتانابي. نرجو منكم متابعة عرض الأنمي بشغف. محتوى ذو صلة:   أنمي Witch Hat Atelier يكشف عن ملصق ترحيبي جديد سيقوم آيومو واتانابي ( Summer Time Rendering ) بإخراج الأنمي الجديد في ستوديو BUG FILMS، مع تصميم الشخصيات بواسطة كايري أونابارا ( The Invisible Man and His Soon-to-Be Wife ) والموسيقى من تأليف يوكّا كيتامورا. كما أُعلن أيضاً عن تولي هيروشي سيكو ( Gachiakuta ) مهمة التنسيق الكتابي للسلسلة، وقد نشر أيضًا التعليق التالي: مانغا كطبق فاخر مُعد بمكونات طازجة ونكهة غنية ومهارة دقيقة — هذا ما شعرت به أثناء كتابة سيناريوهات \"Witch Hat Atelier\". الأطباق المعدة بهذه الطريقة ليست ذات نكهة خفيفة فقط؛ أحيانًا تظهر بهارات حادة، وأحيانًا مرارة أو قشور لاذعة أو حلاوة وحموضة تتوزع في الفم، وأحيانًا يظهر طبق تحدي حقيقي. أعتقد أن هذا هو بالضبط ما يمنح هذه المانغا الـ\"جودة\" الخاصة التي لا يمتلكها غيرها. \"Witch Hat Atelier\" التي استمرت في جذب الجماهير حول العالم. ترقبوا المزيد من التحديثات حول الأنمي التلفزيوني المرتقب، المقرر عرضه في أبريل 2026. كان من المقرر أن يبدأ عرض الأنمي المقتبس عن سلسلة المانغا الخيالية من ابتكار كامومي شيراهاما في عام 2025 الحالي،  لكنه تم تأجيله لاحقًا إلى عام 2026 . بدأ تسلسل المانغا الأصلية  Witch Hat Atelier  من ابتكار كامومي شيراهاما في مجلة مورنينغ تو الشهرية الصادرة عن كودانشا منذ يوليو 2016، ، وقد صدرت حتى الآن 14 مجلداً في اليابان. يُذكر أن السلسلة تُصنف من ضمن أفضل 10 سلاسل في عام 2018 من قبل صناع المانغا في اليابان. أُعلن عن اقتباس الأنمي لأول مرة في أبريل 2022، وكانت  قد أعلنت كرانشي رول سابقاً عن عزمها في بث الأنمي عن بدء عرضه في اليابان  في عدة مناطق تشمل أمريكا الشمالية والوسطى والجنوبية وأوروبا وأفريقيا وأوقيانوسيا والشرق الأوسط واتحاد الدول المستقلة. تنشر سلسلة المانغا الأصلية  Witch Hat Atelier  بالإنجليزية عن دار كودانشا، وتقدم وصف قصة سلسلة الخيال السحرية على النحو التالي: في عالم يأخذ فيه الجميع العجائب مثل التعاويذ السحرية والتنين كأمر مسلم به، كوكو هي فتاة ذات حلم بسيط: تريد أن تكون ساحرة. لكن الجميع يعرف أن السحرة يولدون ولا يصنعون وأن كوكو لم تولد مع موهبة السحر. بعد استسلامها لحياتها غير السحرية توشك كوكو على التخلي عن حلمها في أن تصبح ساحرة ... حتى اليوم الذي تلتقي فيه بكيفري الساحر الغامض والمتنقل. بعد رؤية كيفري سراً يؤدي السحر بطريقة لم ترها من قبل، سرعان ما تعرف كوكو أن ما \"يعرفه\" الجميع قد لا يكون الحقيقة وتكتشف أن حلمها السحري قد لا يكون بعيد المنال كما يبدو ... المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/67c9ea6a8a/witch-hat-atelier-trailer.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز الجديد Romelia War Chronicle يشارك أحدث مقطع تشويقي",
    "description_full": "أصدر الأنمي المتلفز القادم المُقتبس من سلسلة الروايات الخفيفة الخيالية  Romelia War Chronicle  (المعروفة في اليابان باسم  Romelia Senki ) مؤخراً عن مقطع تشويقي جديد، يقدم صوت البطلة الرئيسية،  رومليا فون غراهام ، لكن لم يُكشف بعد عن مؤدية صوتها حتى وقت كتابة هذا الخبر. من المقرر عرض سلسلة المغامرات الخيالية على الشاشة اليابانة  خلال عام 2026 . المقطع التشويقي الجديد محتوى ذو صلة:   الأنمي المتلفز الجديد Romelia War Chronicle سيُعرض خلال عام 2026 بدأت سلسلة الروايات الخيالية الأصلية   Romelia War Chronicle  من كتابة ريو أريياما، لأول مرة في أغسطس 2019 على موقع شوسيتسوكا ني نارو، قبل أن تتحصل عليها دار شوغاكوكان وتنشر النسخة المطبوعة منها برسومات مرفقة من قِبل كوداما في اليابان تحت علامة غاغاغا بوكس، وصدر منها حتى الآن 6 مجلدات. كما تنشر سيفن سيز إنتيرتينمنت النسخة الإنجليزية من نسخة اقتباس المانغا من رسم ريو كاميتو، وتصف القصة على النحو التالي: بعد أن رافقت خطيبها في رحلته لهزيمة ملك الشياطين، تم اعتبار رومليا فجأة بلا فائدة وأُرسلت إلى منزلها، وتم إلغاء خطوبتها. بينما عاد الأمير ورفاقه كأبطال مُحتفى بهم، عادت رومليا إلى منزلها كعار. لكنها لم تعد الفتاة نفسها التي غادرت إقليمها. خلال متابعتها للمغامرين، كانت رومليا الوحيدة التي بلا سحر أو قوة جسدية، لكنها اكتشفت قدراتها في التجارة، والتفاوض، والشؤون المالية، وجمع المعلومات. والآن، تخطط لاستخدام هذه المهارات ليس فقط لمساعدة إقليم عائلتها، بل لدعم المملكة التي لا تزال تكافح. فقد يُهزم ملك الشياطين، لكن حلفاءه وشياطينه ما زالوا طليقين. بذكائها وحنكتها فقط، ستبني رومليا جيشها الخاص وتحافظ على أمان المملكة — مهما كان الثمن. المصدر:   الحساب الرسمي للأنمي على X",
    "image": "https://a.storyblok.com/f/178900/960x541/633997ae72/romelia_war_chronicle_teaser_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "المقطع الدعائي الأحدث لفيلم أنمي That Time I Got Reincarnated as a Slime the Movie: Tears of the Azure Sea يستعرض الشارة الرئيسية من اداء فرقة TRUE",
    "description_full": "استعداداً لإصدار فيلم الأنمي المُرتقب  That Time I Got Reincarnated as a Slime the Movie: Tears of the Azure Sea  في دور السينما اليابانية اعتباراً من  27 فبراير 2026 ، كُشف مؤخراً عن مقطع دعائي جديد يستعرض مغامرة بحرية وأغنية الفيلم الرئيسية بعنوان  \"Utopia\"  من أداء الفرقة الموسيقية TRUE، وهي الفرقة المعتادة في أداء شارات السلسلة. كما طُرح أيضاً ملصق رئيسي جديد لفيلم المغامرات الخيالية القادم. المقطع الدعائي الجديد الملصق الرئيسي الجديد محتوى ذو صلة:   الفيلم السينمائي الثاني لأنمي That Time I Got Reincarnated as a Slime يكشف عن أول ملصق رئيسي ومقطع تشويقي جديد استناداً إلى سلسلة الروايات الخفيفة الأصلية من كتابة Fuse، يقوم ياسوهِيتو كيكوتشي بإخراج الفيلم الجديد في ستوديو eightbit، مع سيناريو من كتابة كيكوتشي وتوشيزو نيموتو، بينما يشرف Fuse أيضاً على القصة الأصلية. أما ريوما إباتا (مُحرّك رسوم في  Stars Align ) فسيستمر في تولّي تصميم الشخصيات، في حين يتولى هيتوشي فوجيما مهمة تأليف الموسيقي. ويمثل الفيلم الجديد الظهور السينمائي الثاني لريمورو ورفاقه بعد فيلم  That Time I Got Reincarnated as a Slime The Movie: Scarlet Bond  الذي عُرض لأول مرة في اليابان عام 2022، وتبعته النسخة السينمائية العالمية عبر كرانشي رول   في يناير 2023. عُرض الموسم الأحدث من أنمي  That Time I Got Reincarnated as a Slime  على الشاشة اليابانية في الفترة من 5 أبريل إلى 27 سبتمبر 2024. تتوفر جميع حلقات  الموسم الثالث ، بالإضافة إلى الحلقة 48.5 التي عُرضت قبل بداية الموسم الجديد في 30 مارس 2024. كما يتوفر أيضًا  الموسم الثاني  والأنمي الفرعي  The Slime Diaries ، وفيلم الأنمي   That Time I Got Reincarnated as a Slime the Movie Scarlet Bond ، بالإضافة إلى ثلاث حلقات لأوفا بعنوان  Visions of Coleus ، للمشاهدة الآن على منصة كرانشي رول بالترجمة عربية. ويُتاح أيضًا  الموسم الأول بالدبلجة العربية ، حيث تقدم المنصة وصفًا للسلسلة كما يلي: عاش مينامي ساتورو حياة عادية خالية تماماً من أي حدث مهمّ حتّى عام السّابعة والثلاثين وبقي أعزب إلى هذا الحين. في الطريق، تعرّض لطعنة من شخص عابر ليغلق بذلك السّتار على حياته المملّة. كان ينبغي أن يكون الأمر هكذا على الأقل. لكن فجأة... شعر بأنه على قيد الحياة، لكن بلا سمع ولا بصر. سرعان ما أدرك بعد ذلك حقيقة أنّه خُلِق من جديد لكن كحمأة. المصدر:   الموقع الرسمي لفيلم That Time I Got Reincarnated as a Slime the Movie: Tears of Azure Sea",
    "image": "https://a.storyblok.com/f/178900/960x540/86b9bf25b0/that-time-i-got-reincarnated-as-a-slime-the-movie-teaser-of-the-azure-seas.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي Chainsaw Man – The Movie: Reze Arc يستعيد صدارة شباك التذاكر الياباني في أسبوعه التاسع",
    "description_full": "بعد تصدّر فيلم  JUJUTSU KAISEN: Execution  شباك التذاكر الياباني  الأسبوع الماضي ، عاد فيلم  Chainsaw Man – The Movie: Reze Arc  إلى الصداره واستعاد المركز الأول  وفقًا لبيانات كوغيو تسوشينش ا. وبفضل العروض التشجيعية التي انطلقت يوم الجمعة، إضافةً إلى الهدية الخامسة (بطاقة بستايل بولارويد) التي قُدمت يوم السبت، حقق الفيلم 337 مليون ين (2.17 مليون دولار) من بيع 217 ألف تذكرة خلال عطلة نهاية الأسبوع التاسعة الممتدة من 14 إلى 16 نوفمبر، بزيادة بلغت 155% مقارنة بإيرادات الأسبوع السابق البالغة 218 مليون ين (1.4 مليون دولار). ووصلت إيرادات الفيلم المحلية التراكمية إلى 8.77 مليارات ين (56.5 مليون دولار) مع بيع 5.72 ملايين تذكرة، ليحتل المرتبة الـ 76 في  قائمة أعلى الأفلام تحقيقًا للإيرادات في تاريخ شباك التذاكر الياباني ، متجاوزًا فيلم  The Matrix  الذي بلغت إيراداته 8.7 مليارات ين (56 مليون دولار). بينما فقد فيلم الأنمي التجميعي  JUJUTSU KAISEN: Execution   صدارته وتراجع إلى المركز الثاني في عطلة أسبوعه الثانية محققًا 258 مليون ين (1.66 مليون دولار) مع بيع 176 ألف تذكرة، بانخفاض 60% مقارنةً بعطلة الافتتاح. كما أكّد  الحساب الرسمي للأنمي على X (تويتر سابقًا)  أن إجمالي إيرادات الفيلم خلال 10 أيام وصل إلى 1.12 مليار ين (7.21 مليون دولار) على خلفية بيع 740 ألف تذكرة. قفز فيلم  Demon Slayer: Kimetsu no Yaiba – Infinity Castle  خمسة مراكز من المركز التاسع إلى الرابع في عطلة أسبوعه الثامنة عشرة. واعتباراً من السبت الماضي، بدأ الفيلم بتوزيع مجموعة بطاقات بريدية خاصة في دور السينما العادية، وملصق محدود الإصدار في صالات IMAX لكل زائر.  وبحسب Mantan Web ، فقد بلغ إجمالي إيراداته خلال 122 يومًا 37,927,580,000 ين (245.2 مليون دولار) على خلفية  بيع 26.04 مليون تذكرة. أما عالميًا، فوصل إجمالي إيرادات فيلم  Infinity Castle —بما في ذلك اليابان—إلى 106,370,560,000 ين (685 مليون دولار) مع بيع 89.17 مليون تذكرة، ليصبح أول فيلم ياباني في التاريخ يتجاوز حاجز 100 مليار ين عالميًا. باعتباره الإصدار الثالث ضمن مشروع العروض الاحتفالية بالذكرى الـ30 لسلسلة  Evangelion ، بدأ عرض فيلم  Evangelion: 1.0 You Are (Not) Alone   – نسخة 1.11 في 89 صالة سينما بتاريخ 14 نوفمبر، وجاء في المركز السابع محققًا 95.64 مليون ين (616 ألف دولار) من خلال بيع 60 ألف تذكرة، جاء ذلك  وفقًا لموقع Mantan Web . وسيُعرض الفيلم لمدة أسبوع واحد فقط في اليابان، على أن يتبعه الإصدار الرابع  Evangelion: 2.0 You Can (Not) Advance –  نسخة 2.22 في 12 ديسمبر. أما نسخة الريماستر بدقة 4K من فيلم هاياو ميازاكي لعام 1997  Princess Mononoke  فقد تراجعت ثلاثة مراكز لتحل في المركز الثامن خلال أسبوعها الرابع. ورغم خروج فيلم  5 Centimeters per Second  (النسخة الحية المقتبسة من فيلم ماكوتو شينكاي لعام 2007) من قائمة العشرة الأوائل في أسبوع عرضه السادس، أعلن  الحساب الرسمي للفيلم على X  في 14 نوفمبر أنّ إجمالي إيراداته تجاوز ملياري ين (12.88 مليون دولار) بعد بيع 1.44 مليون تذكرة خلال 35 يومًا من بدء عرضه. وبالنسبة لفيلم  Eiga Sumikko Gurashi: Sora no Okoku to Futari no Ko  («سوميّكو غوراشي الفيلم: مملكة السماء والاثنان») وهو رابع فيلم أنمي مستوحى من علامة الشخصيات المحبوبة التابعة لشركة المنتجات المكتبية اليابانية San-X، خرج أيضًا من قائمة العشرة الأوائل في أسبوعه الثالث. وبعد عرض الجزء الأول  \"Seishun Kyosokyoku\"  («رابسودية الشباب») في أكتوبر، افتتح الجزء الثاني من فيلم الأنمي التجميعي  Girls Band Cry  بعنوان  \"Naa, Mirai\"  («أهلاً، يا مستقبل») في 120 صالة سينما بتاريخ 14 نوفمبر، لكنه هو الآخر لم ينجح في دخول قائمة العشرة الأوائل عند عرضه الأول. الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 14- 16 نوفمبر 2025) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصادر:   Kogyo Tsushinsha weekend ranking /  Eiga.com / Mantan Web  1 ،  2 /  حساب أنمي JUJUTSU KAISEN الرسمي على X /  حساب الفيلم الحي 5 Centimeters per Second الرسمي على X نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 19 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/98c83f6393/chainsaw-man-reze-arc.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الإعلان عن فيلم الأنمي الجديد We Are Aliens المقرر عرضه في 2026",
    "description_full": "أُعلن مؤخراً عن فيلم أنمي سينمائي بعنوان  We Are Aliens  (باليابانية:  Wareware wa Uchuujin ) من المقرر عرضه في عام 2026. كما كُشف عن أول ملصق ومقطع تشويقي للفيلم، إلى جانب  إطلاق حملة تمويل جماعي لدعم تطويره . المقطع التشويقي الأول الملصق التشويقي الأول محتوى ذو صلة:   الجزء الخامس من أوفا أنمي GIRLS und PANZER das Finale قادمة إلى دور السينما اليابانية في عام 2026 سيقوم كوهي كادواكي (مخرج فيديو كليب أغنية Comet لفرقة YOASOBI) بتخطيط وكتابة وإخراج وتصميم الستوري بورد وتحرير فيلم الأنمي الجديد، وهو من إنتاج مشترك مع الاستوديو الفرنسي MIYU PRODUCTION، وبإشراف وتطوير من NOTHING NEW. تتبع قصة فيلم  We Are Aliens  صديقين، تسوباسا وجيوتارو، يلتقيان في صيف سنتهم الثالثة من المرحلة الابتدائية. كانت صداقتهما قوية في البداية، لكنها تتعرض للاضطراب بسبب حادثة بسيطة، ليجتمعا بعد نحو 30 عامًا في رحلة تطرح بأسلوب رقيق تساؤلات حول معنى الحياة. المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/770x551/4c9f1ea200/we_are_aliens_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا GAEA-TIMA the Gigantis تحصل على اقتباس أنمي",
    "description_full": "مشروع جديد عن الوحوش قيد الإنتاج! حيث أُعلن مؤخراً عن حصول سلسلة مانغا  GAEA-TIMA the Gigantis  والتي تدور حول مواجهة الوحوش من ابتكارKENT، على اقتباس أنمي. وللاحتفال بهذا الإعلان، شارك المانغاكا KENT رسمة احتفالية (مرفقة في أعلى الصفحة) تظهر بطلة القصة مياكو إلى جانب وحش المانغا الرئيسي. وحتى تاريخ كتابة هذا الخبر، لم يتم الإعلان عن الاستوديو أو فريق العمل للمشروع، وسيتم الكشف عن مزيد من التفاصيل لاحقًا. محتوى ذو صلة:   دليل الوحوش في Solo Leveling حتى الآن تُنشر مانغا  GAEA-TIMA the Gigantis  (الصادرة في اليابان بعنوان  Dai Kaiju GAEA-TIMA ) في مجلة يونغ الشهرية التابعة لـ Young Magazine KC، حيث بدأت في يونيو 2023. طُرح يوم أمس المجلد السابع من السلسلة في اليابان. تصدر كودانشا يو إس أيه الترجمة الإنجليزية للمانغا، وتصف المجلد الأول كما يلي: وحش يُعرف باسم غايا-تيما يُدمّر بلدة صغيرة على الساحل. وبعد عشر سنوات، أصبحت البلدة وجهة سياحية مزدهرة، وتكسب مياكو، التي أصبحت مشهورة محليًا بعد نجاتها من الهجوم، رزقها  ببيع نماذج مصغرة من الوحش. لكن عند عودة وحش الأرض العملاق غايا-تيما، ستكتشف مياكو وجيرانها أن صلتهم الدائمة بالوحش أعمق من السياحة والصدمات. ما هي الأجندة الحقيقية وراء هجوم هذا \"الجبّار\"؟ وهل هناك وحوش أخرى مثل غايا-تيما تنتظر دورها؟ وهل يستطيع البشر الاستجابة للعنف بشيء آخر غير المزيد من العنف؟ غلاف المجلد السابع من مانغا  GAEA-TIMA the Gigantis ، ويتميز بإعلان عن اقتباس الأنمي القادم المصادر:   ناتالي ،  حساب كودانشا للمانغا الرسمي على إنستغرام",
    "image": "https://a.storyblok.com/f/178900/960x540/0ca4b88d6e/gaea-tima-anime-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الروايات الخفيفة Killed Again, Mr. Detective? تحصل على أنمي متلفز سيُعرض في أبريل 2026",
    "description_full": "كشفت فقرة \"معلومات قسم التحرير\" ضمن فعاليات حدث MF Bunko Autumn School Festival 2025 الذي عُقد في 16 من نوفمبر الجاري، عن حصول سلسلة الروايات الخفيفة Killed Again, Mr. Detective?  من كتابة تينيوها ورسم ريتشو، على اقتباس أنمي متلفز من المقرر بثه  في أبريل 2026 . كما عُرض مقطع تشويقي، إلى جانب الكشف عن فريقالعمل الإنتاجي وطاقم التمثيل الصوتي المشارك. وكما ظهر في المقطع الجديد أدناه، سيقوم ممثل الأصوات  ريكويا ياسودا  (لوي في  I May Be a Guild Receptionist, but I’ll Solo Any Boss to Clock Out on Time ) بأداء دور شخصية  ساكويا أوتسوكي ، بينما ستؤدي ممثلة الأصوات  شيون واكاياما  (مومو في  DAN DA DAN ) دور شخصية  ليليثيا . محتوى ذو صلة:   الموسم الثاني من أنمي The Detective Is Already Dead يحدد يوليو 2026 موعداً للعرض في أحدث مقطع تشويقي سيقوم تاكاشي ناويا ( Tales of Wedding Rings ) بإخراج الأنمي المتلفز الجديد  Killed Again, Mr. Detective?  في ستوديو LIDEN FILMS، مع تولي ميو إينوي ( My Awkward Senpai ) الإشراف على التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل أكيكو كومادا (تصميم شخصيات فرعية في   Ishura )، بينما يتولى شوهي موتسوكي ( Lycoris Recoil ) تأليف الموسيقى، إلى جانب بقية أعضاء فريق العمل الإضافي وهم كالآتي: تصميم الألوان: إميكو أونوديرا الإخراج الفني: كونيأكي نيموتو شركة الخلفيات الفنية: Kusanagi إخراج التصوير: ميتسويوشي ياماموتو الإخراج الصوتي: كوهي يوشيدا إنتاج الصوت: INSPION EDGE إنتاج الموسيقى: Nichion محتوى ذو صلة:   الموسم الرابع من أنمي Re:ZERO -Starting Life in Another World يحدد أبريل 2026 موعداً للعرض في أحدث مقطع دعائي تصدر دار يين بريس النسخة الإنجليزية الرسمية من اقتباس المانغا من رسم إينابا، وتصف قصة سلسلة الغموض الخيالية على النحو التالي: ساكويا أوتسوكي هو ابنٌ لمحقق أسطوري، يسعى لاتباع خطى والده بمساعدة مساعدته ليليثيا. لكنه ليس طالب ثانوية عاديًا يحل القضايا—فهو يعود إلى الحياة في كل مرة يُقتل فيها! وبسبب اعتياده على مواجهة الموت واستيقاظه دائمًا ليجد ليليثيا بجانبه، يفضّل ساكويا تولّي القضايا منخفضة الخطورة. ومن المؤكد أن التحقيق في علاقة غرامية لمُنتج أفلام على متن سفينة رحلات فاخرة لن يشكل أي خطر… أليس كذلك؟ لكن حين يجد الثنائي نفسيهما متورطَين في قضية أكبر وأكثر دموية، سيضطر ساكويا لكشف خيوط اللغز… حتى لو استدعى الأمر أن يموت مرة أخرى أثناء المحاولة! المصادر:   الحساب الرسمي على X /  البث المُباشر لكادوكاوا",
    "image": "https://a.storyblok.com/f/178900/960x541/bc90b96c0a/mister-detective-anime.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الرابع من أنمي Re:ZERO -Starting Life in Another World يحدد أبريل 2026 موعداً للعرض في أحدث مقطع دعائي",
    "description_full": "كُشف مؤخراً في قسم  Re:ZERO -Starting Life in Another World-   ضمن فعاليات حدث MF Bunko Autumn School Festival 2025، عن مقطع دعائي جديد وملصق رئيسي للموسم الرابع المرتقب من الأنمي، والمقرر أن يبدأ عرضه على الشاشة اليابانية في  أبريل 2026 . كما أُعلن عن انضمام ممثل الأصوات  توموكازو سُوغيتا  (غينتوكي في  Gintama ) لأداء دور شخصية  ريد أستريا ، أول من حمل لقب قدّيس السيف والمؤسس لسلالة عائلة أستريا. المقطع الدعائي الجديد للموسم الرابع اللصق الرئيسي الجديد للموسم الرابع طاقم التمثيل الصوتي الرئيسي المُعلن عنهم سابقاً، إلى جانب تصاميم 3 شخصيات جديدة وأسماء ممثلي أصواتهم المُنضمين حديثاً لطاقم الموسم الرابع، هم كالتالي: يوسوكي كوباياشي بدور  سوبارو ناتسوكي ريي تاكاهاشي بدور  إميليا ساتومي أراي بدور  بياتريس ريي موراكاما بدور  رام إينوري ميناسي بدور  ريم تاكويا إيغوتشي بدور  يوليوس يوكوليوس كانا أويدا بدور  أناستاسيا هوشين إيري سوزوكي بدور  ميلي بورتروت فيروز آي بدور  شاولا توموكازو سُوغيتا بدور  ريد أستريا كينغو كاوانيشي بدور  راي باتينكايتوس/روي ألفارد كونومي كوهارا بدور  روي آرنيب تصميم شخصية  ريد أستريا تصميم شخصية  روي ألفارد تصميم شخصية  روي آرنيب محتوى ذو صلة:   الموسم الرابع من أنمي Re:ZERO -Starting Life in Another World يستعرض مشاهد حماسية في أحدث مقطع دعائي استناداً إلى سلسلة الرواية الخفيفة الأصلية من كتابة تابِّي ناغاتسوكي، يعود ماساهيرو شينوهارا لإخراج الموسم الرابع من أنمي  Re:ZERO -Starting Life in Another World-  في ستوديو WHITE FOX، مع تولّي ماساهيرو يوكوتاني مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل هاروكـا ساغاوا، بينما يتولى كينيتشيرو سوهيرو ( Fire Force  و  Golden Kamuy ) تأليف الموسيقى.  وقبل بدء  عرض الموسم الرابع على كرانشي رول ، بإمكانكم الاستمتاع بمشاهدة حلقات المواسم الثلاث السابقة من أنمي  Re:ZERO -Starting Life in Another World-  إلى جانب  حلقات الأوفا ، الآن عبر منصة كرانشي رول، التي تصف ملخص سلسلة المغامرات الخيالية على النحو التالي: ناتسوكي سوبارو، طالب مدرسة ثانويّة عاديّ كأي طالب آخر، كان في طريق عودته إلى المنزل بعد خروجه من المتجر عندما وجد نفسه قد انتقلَ آنياً إلى عالم آخر. وبصفتِه حائر ومُشوَّش في عالم جديد حيث لا يعرفُ فيه يمناه من يُسراه، كان الشخص الوحيد الذي استطاع أن يساعده فتاة حسناء ذات شعر فضّي. أراد أن يردَّ لها جميل إنقاذها له من الغرقِ في اليأس ووافق على مساعدتها في البحث عمّا تبحث عنه... المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/094834313b/re-zero-season-4.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  }
]