[
  {
    "title": "الموسم الثالث من أنمي SPY x FAMILY يكشف عن ملصق ومقطع تشويقيين استعداداً لدخول آرك خطف الحافلة",
    "description_full": "قبل عرض الحلقة السادسة من الموسم الثالث اليوم في اليابان، كشف  الموقع الرسمي  والحساب الخاص  على X (تويتر سابقًا)  للأنمي المتلفز المستمر  SPY x FAMILY   عن الفصل التالي في السلسلة، وهو آرك  اختطاف الحافلة ، عبر ملصق جديد يُظهر  آنيا  بعزيمة قوية برفقة زملائها من طلاب أكاديمية إيدين. ويحمل الملصق شعارًا يقول: «إنقاذ العالم يبدأ بشرارة صغيرة». ملصق آرك اختطاف الحافلة مقطع ترويجي لآرك اختطاف الحافلة محتوى ذو صلة:   الموسم الثالث من أنمي SPY x FAMILY يكشف عن ملصق جديد يُظهر لويد في شبابه بدأت سلسلة المانغا الأصلية  SPY x FAMILY  من ابتكار تاتسويا إندو بالتسلسل عبر خدمة شونين جمب بلس منذ مارس 2019. وتقوم فيز ميديا بنشر النسخة الإنجليزية منها. عُرض الموسم الأول من اقتباس الأنمي المتلفز من أبريل إلى أكتوبر 2022، تبعه الموسم الثاني في أكتوبر 2023. تولت كرانشي رول بث السلسلة المتلفزة بشكل أسبوعي بالتزامن مع اليابان. تقوم يوكيكو إيماي، التي عملت كفنانة لوحات القصة ومخرجة حلقات في الموسمين الأول والثاني، بإخراج الموسم الثالث من أنمي  SPY x FAMILY  في ستوديوهات WIT STUDIO و CloverWorks. بينما تتولى رينو يامازاكي التنسيق الكتابي للسلسلة، ويواصل كازواكي شيمادا مهمة تصميم الشخصيات إلى جانب عودة بقية فريق العمل لأداء مهامهم، بما في ذلك (K)NoW_NAME في مهمة تأليف الموسيقى. عاد الأنمي المتلفز  SPY x FAMILY  إلى الشاشة اليابانية في الرابع من أكتوبر الماضي، وتتوفر  حلقة جديدة أسبوعياً من الموسم الثالث  للمشاهدة الآن على كرانشي رول بالتزامن كجزء من  عروض الأنمي لخريف 2025 ، إلى جانب توفر حلقات الموسمين الأول والثاني  بالترجمة  و الدبلجة العربية  ، مع توفر ا لحلقتين الأولى بالدبلجة العربية  أيضاً من الموسم الثالث المُستمر، عبر المنصة التي تصف ملخص قصة سلسلة الجواسيس الكوميدية على النحو الآتي: سلام العالم على المحكّ ويجب على العميل السّرّيّ الشّفق القيام بأصعب مهمّة له حتّى الآن— التّظاهر أنّه رجل لديه عائلة. بعد التّظاهر بأنّه أب وزوج محبوب، عليه التّسلّل إلى مدرسة للنّخبة للتّقرّب من سياسيّ مهمّ. لديه تنكّر مثاليّ، لكنّ زوجته قاتلة محترفة، ولا يعرف أيّ أحد منهما بهويّة الآخر السّرّيّة. لكنّ هنالك من يعرف، ابنته الّتي تبنّاها والّتي تستطيع قراءة الأفكار. المصدر:   الحساب الرسمي للأنمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/5771ccb17f/spy-x-family-season-3.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Spice and Wolf: MERCHANT MEETS THE WISE WOLF يكشف عن ملصق دعائي جديد وفريق العمل الرئيسي",
    "description_full": "كشف الأنمي المتلفز المُستمر المقتبس من سلسلة الروايات الخيالية  Spice and Wolf: MERCHANT MEETS THE WISE WOLF  عن ملصق دعائي جديد وأكد أعضاء فريق العمل الرئيسي للموسم الثاني القادم. وحتى لحظة كتابة هذا الخبر، لم يُعلن بعد عن موعد عرض الموسم الجديد. سيتولى كل من تاكيو تاكاهاشي وهيجيري سانباي منصب المخرجين الرئيسيين للموسم الثاني في ستوديو Passione، مع الإخراج بواسطة نوبويشي ناجاياما وتاكاهيرو ماجيما، وتصميم الشخصيات من قبل رينا سوجيموتو وكوجي هانيدا، والموسيقى من تأليف كيفين بينكين. الملصق الدعائي الرئيسي للموسم الثاني محتوى ذو صلة:   كل ما تحتاج معرفته عن أنمي Spice and Wolf: MERCHANT MEETS THE WISE WOLF تنشر ASCII Media Works سلسلة الروايات الخفيفة الأصلية  Spice and Wolf  من كتابة إيسونا هاسيكورا ورسم جو أياكورا، في اليابان تحت علامة دونغيكي بونكو، حيث صدرت حتى الآن 24 مجلدًا. بينما تنشر يين بريس النسخ الإنجليزية من الروايات ومن المانغا المقتبسة برسومات كيتو كومي. عُرضت السلسلة الجديدة من الأنمي المتلفز  Spice and Wolf: merchant meets the wise wolf  لمدة 25 حلقة من  أبريل حتى أغسطس 2024، وتتوفر حلقات  الموسم الأول  للمشاهدة الآن على كرانشي رول التي بثته بالتزامن مع عرضه في اليابان كجزء من  عروض الأنمي لربيع 2024 ، وتصف ملخص قصة سلسلة الخيال الرومانسية كالآتي: هولو هي إلاهة ذئبة قويّة مُوقَّرة في بلدة صغيرة تُدعى باسلوي. تمنح هذه الذّئبة الحكيمة البرَكة للحصاد السّنويّ في هذه القرية، لكن مع مرور السّنوات، أصبح سكّان القرية أكثر اعتماداً على النّفس حتّى بدأت هولو تتحوّل شيئاً فشيئاً إلى مجرّد حكاية خرافيّة منسيّة. عندما يمرّ تاجر رحّال يُدعى كرافت لورينس بالقرية، تعرض هولو عليه بأن تصبح شريكته في العمل إذا أوصلها إلى موطنها الشّمالي، يويتسو. يعترف التّاجر الفطن بقدرة هولو غير العاديّة في تحليل الشّخصيّات وقَبِل بعرضها. الآن بعد أن حصل على مهارات مُساومة إبداعيّة ومُفاوِضة ذات شخصيّة مؤثّرة، يقترب لورينس أكثر من هدفه وهو افتتاح متجره الخاصّ. المصدر:   حساب  Spice and Wolf: MERCHANT MEETS THE WISE WOLF  الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/728fbcac20/sw_ep19_kanpake_qt_20240727-00_14_41_22-072.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Alya Sometimes Hides Her Feelings in Russian يكشف عن ملصق تشويقي جديد يُظهر أليا على شاطئ البحر",
    "description_full": "تتصاعد الحماسة مع انتظار الموسم الثاني من أنمي  Alya Sometimes Hides Her Feelings in Russian ، حيث كُشف مؤخراً عبر الموقع الرسمي للسلسلة والحساب الخاص على  X  (تويتر سابقًا) عن ملصق تشويقي جديد ومجموعة من صور الشخصيات. من المقرر عرض الموسم الثاني المُرتقب خلال  عام 2026 . الملصق التشويقي الجديد للموسم الثاني ملصق الشخصيات الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Alya Sometimes Hides Her Feelings in Russian سيُعرض في عام 2026 سيتولى هيروشي هاراغوتشي، الذي أخرج الحلقة الرابعة من الموسم الأول، منصب المخرج الرئيسي للموسم الثاني من أنمي  Alya Sometimes Hides Her Feelings in Russian . ويصبح سونغ-مين كيم مساعد المخرج، ويوكا يامادا مسؤولة التنسيق الكتابي للسلسلة، بينما يعود يوهي موروتا لتصميم الشخصيات. ويستمر ستوديو Doga Koba في إنتاج الرسوم المتحركة. عُرض الأنمي المتلفز  Alya Sometimes Hides Her Feelings in Russian  لأول مرة لمدة 12 حلقة من 3 يوليو إلى 18 سبتمبر 2024، وتتوفر جميع حلقات  الموسم الأول  للمشاهدة الآن بالترجمة العربية على كرانشي رول التي تولت بثه بالتزامن مع اليابان ضمن  قائمة عروض الانمي لصيف 2024 ، وتقدم وصف سلسلة الكوميديا الرومانسية عبر المنصة كالتالي: أليا هي طالبة جديدة تستمتع بشعبيتها في مدرستها الثانوية الجديدة، وغالبًا ما تتصرف ببرود بينما تحصل على درجات عالية في الصف. تتجاهل زميلها الدراسي المهووس، كوزي ماساتشيكا، إلا عندما تتفوه بعبارة غزلية له بالروسية. ما لا تعرفه هو أن كوزي يفهم الروسية، لكنه يتظاهر بالعكس. دعونا نرى إلى أين تأخذهم قصة الحب الغريبة هذه! المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/570c3cd71f/alya-sometimes-hides-her-feelings-in-russian.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد Kujima Utaeba Ie Hororo يحدد أبريل 2026 موعداً للعرض في أول مقطع دعائي",
    "description_full": "بعد الإعلان عنه لأول مرة  في مارس 2024 ، أُصدر مؤخراً أول مقطع دعائي رسمي للأنمي الجديد  Kujima Utaeba Ie Hororo  المقتبس من مانغا الكوميديا من ابتكار أكيرا كونو. وكُشف من خلال المقطع عن موعد عرض سلسلة الرعب الكوميدية المقرر  في أبريل 2026 ، بالإضافة إلى الإعلان عن انضمام ممثلي أصوات الشخصيتين الرئيسيتين وملصق تشويقي جديد يُظهر هاتين الشخصيتين. المقطع الدعائي الأول الملصق التشويقي الجديد تصاميم الشخصيتين الرئيسيتين وأسماء مؤدي أصواتهما المُعلن عنهم حديثاً، هما كالتالي: يوريا كوزوكي (بوني في  Ponyo ) بدور  كوجيما أيومو موراسي (شويّو هيناتا في  Haikyu!! ) بدور  أراتا كودا  تصميم شخصية كوجيما تصميم شخصية أراتا كودا  محتوى ذو صلة:  الإعلان عن حصول سلسلة مانغا الكوميديا Kujima Utaeba Ie Hororo لأكيرا كونو على أنمي سيقوم نوريوكي نوماتا (مخرج حلقات في  Monster Musume  و  My Teen Romantic Comedy SNAFU   و  The Case Study of Vanitas ) بإخراج الأنمي الجديد  Kujima Utaeba Ie Hororo  في ستوديو Hibari تحت الإشراف العام للمخرج شينيتشيرو كيمورا ( Burn Up Excess )، مع تولي يوسونوري يامادا ( Cultural Exchange with a Game Centre Girl ) مهمة التنسيق الكتابي للسلسلة، بينما يقدم ساكوراكو ميتسوهاشي (إخراج الرسوم المتحركة في  Kageki Shoujo!!  و Urusei Yatsura 2024 ) تصاميم الشخصيات، والموسيقى من تأليف مانامي كاكودا ( The Last Blossom ). نُشرت سلسلة المانغا الأصلية في مجلة شونين صنداي الشهرية (Gessan) التابعة لدار شوغاكوكان من سبتمبر 2021 حتى أبريل 2024. وتقدم دار النشر وصف قصة سلسلة الرعب الكوميدية على النحو التالي: في خريف سنته الأولى في المدرسة الإعدادية، واجه أراتا كودا شيئاً غريباً ----. في هذه الكوميديا المنزلية، يقوم كائن غامض يُدعى \"كوجيما\" بإضفاء نسمة جديدة على حياة عائلة كونوهدا، حيث تكون الأجواء متوترة قليلاً بسبب قلقهم على الابن الأكبر، وهو الطالب الذي يستعد لامتحانات القبول في الجامعة! وعلى الجانب الآخر، يتحدث الكائن الذي يُسمي نفسه كوجيما بلغة طبيعية عادية ويتناول نفس الطعام الذي يأكله البشر (أو الحشرات...!). فهل جاء من الفضاء الخارجي، أم  هل جاء من...؟ المصدر:  الموقع الرسمي للأنمي",
    "image": "https://a.storyblok.com/f/178900/1920x1076/2586d7ff7a/kujima-utaeba-ie-hororo-teaser-trailer-kujima-smiling.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Chained Soldier يجمع قادته في الملصق الرئيسي الجديد",
    "description_full": "تجتمع جميع القادة الذين تعرّفنا عليهم  خلال الأشهر الماضية  في مكان واحد! حيث تم إصدار ملصق رئيسي جديد للموسم الثاني من أنمي  Chained Soldier ، قبل موعد انطلاق عرضه الأول على الشاشة اليابانية والمقرر  في 8 يناير 2026 . الملصق الرئيسي الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Chained Soldier سيُعرض في 8 يناير 2026 سيقوم ماسافومي تامورا ( The World's Finest Assassin Gets Reincarnated in Another World as an Aristocrat ) بإخراج الموسم الثاني من أنمي  Chained Soldier  في ستوديوهَي Passion و Hayabusa Film، مع تولي ياسوهيرو ناكانيتشي مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل كِييا ناكانو، والموسيقى من تأليف كوهتا ياماموتو. أما الموسم الأول، فقد أُنتج في ستوديو سفن آركس، بإشراف المخرج العام جونجي نيشيْمورا والمخرج غورو كوجي، وعُرض لمدة 12 حلقة من يناير حتى مارس 2024. تُنشر سلسلة المانغا الأصلية   Chained Soldier   من كتابة تاكاهيرو ورسم يوهي تاكامورا، عبر المجلة الرقمية شونين جمب بلس التابعة لدار شويشا.  كما تُصدر يين بريس النسخة الإنجليزية منها، والتي  تقدم  ملخص قصة السلسلة كالآتي: منذ عقود ظهرت في اليابان أبواب إلى بُعد غامض وخطير يُعرف بـ ماتو - \"مدينة الشياطين\". تلك الفتيات اللاتي استفدن من تناول \"الخوخ\" المتنامي هناك اكتسبن قدرات فريدة - لكن فقط إذا كن فتيات. عندما يجد يوكي واكورا، الطالب في المدرسة الثانوية الذي يشعر بالحزن والاكتئاب، نفسه متورطًا في بوابة، يتم إنقاذه من قبل كيوكا أوزين، القائدة الجميلة للفرقة السابعة من قوة الدفاع ضد الشياطين، التي... تأمره بأن يصبح عبدًا لها؟ المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1320x743/3d247a718f/chained-soldier-season-2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز Gomon Baito-kun no Nichijo يحدد 4 يناير 2026 موعداً للعرض مع مقطع دعائي جديد",
    "description_full": "انتهى الانتظار الطويل لأخبار أنمي  Gomon Baito-kun no Nichijo  (يُترجم بالإنجليزي إلى The Everyday Lives of Part-Time Torturers) المقتبس من مانغا كوميديا مكان العمل من ابتكار ياورا توغيمي! حيث كُشف مؤخراً عن أحدث مقطع دعائي وملصق رئيسي جديد، إلى جانب الكشف عن فريق العمل الإنتاجي، وانضمام أعضاء إضافيين لطاقم التمثيل الصوتي، وتفاصيل أغاني الشارتين الرئيسيتين. من المقرر عرض سلسلة الكوميديا في مكان العمل ابتداءً  من 4 يناير 2026 ، وستكون أغنية شارة البداية بعنوان  \"GO GO PARADISE!!\" من أداء GRANRODEO (شارة البداية في أنمي  Bungo Stray Dogs )، بينما تأتي أغنية شارة النهاية بعنوان   \"Ashita Tenki ni Naare\" من أداء Takuma Terashima (شارة النهاية في أنمي  Apocalypse Bringer Mynoghra ). يمكن سماع مقطع من أغنية شارة البداية في المقطع الدعائي أدناه. المقطع الدعائي الجديد الملصق الرئيسي الجديد طاقم التمثيل الصوتي الرئيسي  المُعلن عنهم سابقاً ، إلى جانب تصاميم الشخصيتين الجديدتين وأسماء مؤدي أصواتهما المُنضمين حديثاً، هم كالتالي: شونيتشي توكي بدور  سيرو تاكوما تيراشيما بدور  سيو تاكوما ناجاتسوكا بدور  مايك يوهي أزاكامي بدور  هيو كيسو تانيياما بدور  هيرا ريكويا ياسودا بدور  نوي تصميم شخصية نيرا تصميم شخصية نوي محتوى ذو صلة:   سلسلة مانغا الكوميديا Gomon Baito-kun no Nichijo تحصل على أنمي متلفز سيقوم فوميتوشي أويزاكي ( The Gorilla God's Go-To Girl ) بإخراج الأنمي المتلفز الجديد  Gomon Baito-kun no Nichijo  في ستوديو diomedéa، مع كتابة السيناريو العام من قبل هيتومي أمانيا ( A Condition Called Love )، وتصميم الشخصيات بواسطة ساكي شيبويا ( Deaimon: Recipe of Happiness )، والموسيقى من تأليف كينجي فوجيساوا ( Teogonia )، إلى جانب بقية أعضاء فريق العمل الإضافي وهم كالتالي: تصميم الألوان:  ساوري تاتيماتسو الإخراج الفني:  سيو-غو لي إخراج التصوير:  يوكي شيينا التحرير:  توشيهيكو كوجيما إخراج الصوت:  يايوي تاتيشّي المؤثرات الصوتية:  يوكو ساكوراي محتوى ذو صلة:  ' الموسم الثاني من أنمي `Tis Time for “Torture,” سيُعرض في 12 يناير 2026 يتم وصف قصة   Gomon Baito-kun no Nichijo   كما يلي (مترجمة): هذا عالم يصبح فيه القتل والتعذيب قانونيًا. من بين العديد من مقاولين التعذيب، تعد شركة سبيريتوس واحدة من الشركات الرائدة التي تستهدف الأشرار فقط وتعامل موظفيها بشكل جيد. يعمل هناك أربعة موظفين بدوام جزئي بشكل مريح: السينيور المهتم سيرو، والأسطورة الحية سيُو، والماهر النشيط مايك، والجدي لكن اللطيف هيو. وهناك أيضًا عامل نفايات، وعامل تنظيف… وحتى قاتل مأجور؟! بالإضافة إلى متخصصين لطيفين وموثوقين. كل يوم مع هؤلاء الزملاء الفريدين هو تجربة هادئة وغير متوقعة في هذه الكوميديا السوداء في مكان العمل☆ المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/167d12c03b/gomon-baito-kun-no-nichijo.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Observation Records of My Fiancée: The Misadventures of a Self-Proclaimed Villainess يشارك ملصق رئيسي جديد",
    "description_full": "قبل موعد عرضه المقرر خلال  عام 2026 ، كشف الأنمي المتلفز القادم  Observation Records of My Fiancée: The Misadventures of a Self-Proclaimed Villainess ،عن ملصق رئيسي جديد يُظهر بيرتيا وهي تمسك بيد سيلسيل بينما يراقب الآخرون المشهد. وكما  ورد سابقاً ، سيقوم ممثل الأصوات يوسُكي كوباياشي (آرثر في  Fire Force ) بأداء دور  بطل القصة  سيلسيل ، إلى جانب تولي ممثلة الأصوات مييو توميها (ريكو في  Made in Abyss )  أداء دور  بيرتيا . الملصق الرئيسي الجديد محتوى ذو صلة:   حصول سلسلة الروايات الخفيفة An Observation Log of My Fiancée Who Calls Herself a Villainess على اقتباس أنمي متلفز سيقوم جونيتشي ياماموتو (من أعماله  Why Raeliana Ended Up at the Duke's Mansion ) بإخراج الأنمي المتلفز الجديد  Observation Records of My Fiancée: The Misadventures of a Self-Proclaimed Villainess  في ستوديو Ashi Productions، مع تولي أكيكو إينوي (كاتبة سيناريو  Scarlet Nexus ) كتابة السيناريو العام، وتصميم الشخصيات من قبل ميكي ماتسوموتو ( Summer Time Rendering ). تنشر Hanashi Media النسخة الرسمية الإنجليزية من الروايات الخفيفة الأصلية، وتصف القصة كالتالي: موهوب بشكل استثنائي لدرجة أنه يضرّ نفسه بسبب ذلك، لطالما وجد الأمير سيلسيل الحياة مملة وسهلة للغاية. وفي يوم عادي تمامًا، أخذت حياته منحى غير متوقع عندما خطب الآنسة بيرتيا، ابنة المستشار. ومع ذلك، لم يكن هذاه الخطبة تقليدية على الإطلاق. صرحت بيرتيا قائلة: «الأمير سيلسيل! يجب أن أعترف – أنا شريرة هذه القصة!» وكان إعلانها صادمًا. إذ ادعت أن لديها ذكريات من حياتها السابقة، حيث كانت الخصم في لعبة أوتومي. وكان طموحها الكبير أن تتقن دور الشريرة لتتمكن من إلغاء الخطوبة. ومع ذلك، وعلى الرغم من محاولاتها لارتكاب مختلف الأفعال الشريرة، فقد باءت جميع محاولاتها بالفشل. هل يكون خطيبها، الذي يسعى لإتقان فن الشر بطريقة متقنة، مجرد مخطئ في مساعيه؟ تنشر Alpha Manga النسخة الرقمية باللغة الإنجليزية من نسخة اقتباس المانغا من رسم ناتسومي هاسومي   تحت عنوان  An Observation Log of My Fiancée Who Calls Herself a Villainess . المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1366x768/b8ef64c2a3/observation-records-of-my-fiancee-the-misadventures-of-a-self-proclaimed-villainess.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يشارك مقاطع شخصيات دعائية تُسلّط الضوء على يوجي إيتادوري وميغومي فوشيغورو",
    "description_full": "انطلق عرض الفيلم التجميعي  JUJUTSU KAISEN: The Movie – Shibuya Incident Special Edition x Culling Game  في اليابان  في 7 نوفمبر الجاري ، بينما ستبدأ العروض العالمية قريبًا تحت عنوان  JUJUTSU KAISEN: Execution . كما كُشف عن مقطعين قصيرين جديدين يسلّطان الضوء على  يوجي إيتادوري  و ميغومي فوشيغورو ، ويستعرضان مشاهد جديدة مليئة بالإثارة من الفيلم. شاهد المقاطع أدناه: مقطع خاص لشخصية يوجي إيتادوري محتوى ذو صلة:   فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يستعرض المعركة الحماسية بين يووجي ويوتا في المقطع الخاص الجديد مقطع خاص لشخصية ميغومي فوشيغورو محتوى ذو صلة:   الموسم الثالث من أنمي JUJUTSU KAISEN سيُعرض في 8 يناير 2026 الملصق الرئيسي الأحدث (طُرح سابقاً) بدأ عرض فيلم  JUJUTSU KAISEN: The Movie – Shibuya Incident Special Edition x Culling Game  في اليابان  في 7 نوفمبر 2025 ، بينما ستُعرض النسخ الدولية خلال شهري نوفمبر وديسمبر في عدد من المناطق المختارة. تقوم كرانشي رول ببث الموسمين الأول والثاني من أنمي  JUJUTSU KAISEN  من إنتاج  MAPPA ، بالإضافة إلى فيلم الأنمي  JUJUTSU KAISEN 0 . أما الموسم الثالث، الذي سيغطي أحداث فصل The Culling Game (آرك لعبة التصفية او لعبة الإبادة)، فسيُعرض في اليابان  وسيُبث بالتزامن عبر كرانشي رول  ابتداءً من  8 يناير 2026 . تقدم كرانشي رول وصف الفيلم التجميعي  JUJUTSU KAISEN: Execution  على النحو التالي: يسدل فجأة ستار غامض على منطقة شيبويا المزدحمة وسط حشود يوم الهالووين الصاخبة، محتجزًا عددًا لا يحصى من المدنيين بداخلها. يدخل ساتورو غوجو، أقوى ساحر جوجوتسو، إلى قلب الفوضى، لكنه يجد أمامه مستخدمي اللعنات والأرواح المتربصة والمتآمرة لسجنه. ينضم يوجي إيتادوري، برفقة زملائه وسحرة جوجوتسو من المستوى الأعلى، إلى المعركة في صدام غير مسبوق للعنات، المعروف باسم حادثة شيبويا. في أعقاب ذلك، تتحول عشر مستعمرات عبر اليابان إلى معاقل للعنات في خطة مدبرة من قبل نوريتوشي كيمو، أشرس ساحر في التاريخ. ومع انطلاق لعبة التصفية القاتلة (Culling Game)، يُكلف الساحر من الدرجة الخاصة يوتا أوكوتسو بتنفيذ حكم الإعدام على يوجي بسبب الجرائم المنسوبة إليه. تصل المواجهة اليائسة بين طالبَي ساتورو غوجو المحبوبين إلى الشاشة الكبيرة مع عرض مسبق، لتكون أول من يشهد المعركة المصيرية بين يوجي ويوتا مع البداية المنتظرة بشدة للموسم الثالث في دور العرض على مستوى العالم. المصدر:  قناة توهو انميشين الرسمية على يوتيوب ( 1  و  2 )",
    "image": "https://a.storyblok.com/f/178900/1920x1080/fb71e300be/jujutsu-kaisen-execution.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Banished Court Magician Aims to Become the Strongest يكشف عن مقطع دعائي جديد",
    "description_full": "كشف الأنمي المتلفز المستمر  The Banished Court Magician Aims to Become the Strongest  المقتبس من سلسلة روايات خيالية، والذي انطلق عرضه على التلفزيون الياباني  منذ 4 اكتوبر 2025 ، عن تصاميم ثلاثة شخصيات جديدة وانضمام مؤدي أصواتهم لطاقم التمثيل، إلى جانب ثاني ملصق رئيسي ومقطع دعائي جديد. يُعرض الأنمي حالياً في اليابان وبالتزامن عبر منصة كرانشي رول. المقطع الدعائي الثاني تصاميم الشخصيات الثلاثة الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً، هم كالتالي: يوكو هيساكا بدور  أوليفيا كيسو تانيياما بدور  غلوريا شوغو ساكاتا بدور  ميريا ديال تصميم شخصية أوليفيا تصميم شخصية غلوريا تصميم شخصية ميريا ديال تتولى دار كودانشا نشر سلسلة الروايات الأصلية  The Banished Court Magician Aims to Become the Strongest ، من تأليف ألتو ورسومات يوناغي، وذلك ضمن علامتها الفرعية كودانشا رانوبي بوكس. كما تنشر كودانشا أيضًا نسخة المانغا المقتبسة من العمل برسومات يوكي مونجي عبر تطبيق Magazine Pocket، بينما تتوفر النسخة الإنجليزية من المانغا عبر K Manga. يتولى كين تاكاهاشي إخراج اقتباس الأنمي المتلفز في ستوديو GEKKOU، مع تولي كازويوكي فودياسو كتابة السيناريو، وتصميم الشخصيات من قبل يوكو ساتو. الملصق الرئيسي الثاني محتوى ذو صلة:   أنمي The Banished Court Magician Aims to Become the Strongest سيُعرض في 4 أكتوبر 2025 انطلق عرض الأنمي المتلفز  The Banished Court Magician Aims to Become the Strongest ، لأول مرة على الشاشة اليابانية  في 4 أكتوبر 2025 ، وتتوفر حلقة جديدة أسبوعياً للمشاهدة الآن على كرانشي رول التي تبثه بالتزامن مع اليابان كجزء من  عروض الأنمي لخريف 2025 ، وتقدم ملخص قصة سلسلة المغامرات الخيالية على النحو الآتي: كان أليك يغيريت ساحر البلاط الملكي المخلص الذي يدعم ولي العهد من وراء الكواليس، لكنه تُرك ونُفي لمعرفته السحرية المحدودة بالدعم فقط. لكن بعد أن بلغ أدنى مستويات حياته، يلتقي مجددًا بـ يورها إيزنتز، زميله السابق في الفرقة الأسطورية لاستينغ بيريود. مدعوًا للعودة إلى الفريق الذي صنع التاريخ سابقًا، يستأنف أليك استكشاف الأبراج المحصنة (دونجن) ويبدأ فصلًا جديدًا من حياته! المصدر:   الموقع الرسمي للأنمي المتلفز",
    "image": "https://a.storyblok.com/f/178900/1460x821/eeec1399cb/the_banished_court_magician_olivia_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي JUJUTSU KAISEN سيُعرض في 8 يناير 2026",
    "description_full": "كشف الموقع والحسابات الرسمية لأنمي  JUJUTSU KAISEN  اليوم عن ملصق تشويقي جديد من رسم فريق عمل ستوديو  MAPPA  للموسم الثالث المرتقب، الذي سيغطي أحداث فصل The Culling Game Arc (آرك لعبة الإبادة أو لعبة التصفية)، إلى جانب الإعلان عن موعد عرض الموسم الجديد على الشاشة اليابانية في  8 يناير 2026 . كما  أكدت كرانشي رول سابقاً  أن الموسم الثالث من الأنمي المُرتقب سيُعرض عبر منصتها في اليوم نفسه بالتزامن مع عرضه في ايلابان، على أن يُكشف عن وقت البث لاحقًا. الملصق التشويقي الجديد للموسم الثالث محتوى ذو صلة:   فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يستعرض المعركة الحماسية بين يووجي ويوتا في المقطع الخاص الجديد انطلق عرض فيلم الأنمي التجميعي  JUJUTSU KAISEN: Execution  في دور السينما اليابانية في السابع من نوفمبر الجاري، ويقتبس أحداث آرك حادثة شيبويا من الموسم الثاني في نسخة مخصصة للعرض السينمائي، بالإضافة إلى أول حلقتين من الموسم الثالث. تتولى كرانشي رول و سوني بيكتشرز توزيع الفيلم في عدد من الأسواق العالمية خلال شهري نوفمبر وديسمبر، بينما ستُصدره توهو أنميشين وGKIDS في أمريكا الشمالية في 5 ديسمبر 2025. نُشرت سلسلة المانغا الأصلية   JUJUTSU KAISEN  من ابتكار غيغي أكوتامي، في مجلة شونين جمب الأسبوعية من مارس 2018 حتى سبتمبر 2024، وأُصدر في 30 مجلدًا مجمعًا، كما تنشر فيز ميديا النسخة الإنجليزية من المانغا. وقبل عودة الموسم الجديد إلى الشاشة الصغيرة، بإمكانكم الاستمتاع في مشاهدة جميع حلقات الموسم الأول والثاني من   JUJUTSU KAISEN   بالإضافة للفيلم السينمائي   JUJUTSU KAISEN 0   المتوفرة الآن عبر منصة كرانشي رول التي  ستتولى أيضاً بث الموسم الثالث المُرتقب بالتزامن مع عرضه في اليابان ابتداءً من 8 يناير 2026 . تقدم كرانشي رول وصف قصة الفيلم التجميعي  JUJUTSU KAISEN: Execution  على النحو التالي: يسدل فجأة ستار غامض على منطقة شيبويا المزدحمة وسط حشود يوم الهالووين الصاخبة، محتجزًا عددًا لا يحصى من المدنيين بداخلها. يدخل ساتورو غوجو، أقوى ساحر جوجوتسو، إلى قلب الفوضى، لكنه يجد أمامه مستخدمي اللعنات والأرواح المتربصة والمتآمرة لسجنه. ينضم يوجي إيتادوري، برفقة زملائه وسحرة جوجوتسو من المستوى الأعلى، إلى المعركة في صدام غير مسبوق للعنات، المعروف باسم حادثة شيبويا. في أعقاب ذلك، تتحول عشر مستعمرات عبر اليابان إلى معاقل للعنات في خطة مدبرة من قبل نوريتوشي كيمو، أشرس ساحر في التاريخ. ومع انطلاق لعبة التصفية القاتلة (Culling Game)، يُكلف الساحر من الدرجة الخاصة يوتا أوكوتسو بتنفيذ حكم الإعدام على يوجي بسبب الجرائم المنسوبة إليه. تصل المواجهة اليائسة بين طالبَي ساتورو غوجو المحبوبين إلى الشاشة الكبيرة مع عرض مسبق، لتكون أول من يشهد المعركة المصيرية بين يوجي ويوتا مع البداية المنتظرة بشدة للموسم الثالث في دور العرض على مستوى العالم. المصدر:   الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/1920x1080/a051b94607/jujutsu-kaisen-season-3-stabbing.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من المسلسل الحي ONE PIECE يرحب بالممثل سولو ماريدوينيا لأداء دور بورتغاس دي. إيس",
    "description_full": "كشفت الحسابات الرسمية للمسلسل الحيّ   ONE PIECE  عن الممثل الذي سيتولى تجسيد أحد أكثر الشخصيات تأثيرًا في القصة وشقيق بطل السلسلة لوفي، وهو  سولو ماريدوينيا  بدور  بورغاس دي. إيس . وقد أُصدر مقطع قصير يظهر فيه ماريدوينيا وهو يتحدث مع الممثل  إيناكي غودوي  (لوفي) متسائلًا ما إذا كان إيس يرتدي قميصًا في أي وقت (ملاحظة الكاتب: لا يفعل). يُعرف سولو ماريدوينيا بدور البطل الأزرق في فيلم Blue Beetle   الصادر عام 2023، وبشخصية ميغيل دياز في السلسلة المشتقة من  Karate Kid  بعنوان  Cobra Kai . ومن المقرر أن ينضم بدور \"آيس\" في أحداث الموسم الثالث من مسلسل  ONE PIECE  الحي. محتوى ذو صلة:  الموسم الثالث من المسلسل الحي ONE PIECE يرحب بانضمام مؤدي دور بون كلاي إلى طاقم التمثيل عُرض الموسم الأول من المسلسل الحي  ONE PIECE  لأول مرة في 31 أغسطس 2023، وحظي بإشادات إيجابية من المعجبين والمشاهدين والنقاد، الذين أثنوا بشكل خاص على أداء طاقم الممثلين، بما في ذلك إيناكي غودوي بدور مونكي دي. لوفي. ومن المقرر بدء عرض الموسم الثاني  في 10 مارس 2026 . يُذكر أنه سيتم إصدار الموسم الجديد عندما يكون مبتكر المانجا إييتشيرو أودا راضيًا عنه. بينما ننتظر الموسم الثاني من المسلسل الحي، يمكنك مشاهدة سلسلة أنمي  ONE PIECE  التي تجاوزت 1000 حلقة حتى الآن عبر كرانشي رول، إلى جانب حلقات  ONE PIECE Log: Fish-Man Island Saga ، وتقدم ملخص قصة مغامرة القراصن العظيمة على النحو التالي: يرفض مونكي د. لوفي السّماح لأيّ شيء أو أيّ أحد بالوقوف في طريق تحقيق غايته بأن يصير ملك القراصنة. وبقواه المطّاطيّة الّتي حصل عليها من فاكهة الشّيطان، يسعى القرصان اليافع المليء بالحماسة خلف الكنز الأسطوريّ المعروف بالوان بيس. سيشقّ طريقه عبر مياه الغراند لاين الغادرة وسيُجنّد رفاقًا متناغمين لإنشاء قراصنة قبّعة القشّ واحدًا تلو الآخر. إنه قبطان لن يُنزل مرساته أبدًا حتّى يحقّق كل أصدقائه أحلامهم! المصدر:  حساب ONE PIECE نتفليكس الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1000x563/83116b7204/one-piece-portgas-d-ace.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "شينغو ياماشيتا يقدّم أول أعماله الإخراجية الكاملة مع فيلم الأنمي Cosmic Princess Kaguya! المقرر عرضه في 22 يناير 2026",
    "description_full": "يستعد المخرج والرسام والأنميتور الشهير شينغو ياماشيتا، المعروف بإخراجه لسلسلة الويب القصيرة  Pokémon: Twilight Wings  وعدد من الشارات الأفتتاحية لأعمال أنمي مثل شارة البداية الثالثة عشرة لأنمي  Naruto Shippuden ، وشارة البداية لـ  Chainsaw Man ، وشارة البداية لـ  JUJUTSU KAISEN ، لتقديم أول عمل إخراجي كامل له خلال شهر يناير من العام المُقبل. كما كشفت نتفليكس يوم أمس عن فيلم الأنمي الجديد  Cosmic Princess Kaguya!  من إخراج ياماشيتا، الذي قال إنه \"صَبَّ فيه كل ما تعلمه عن التعبير البصري، وحبه للشخصيات الفريدة، وارتباطه العميق بثقافة الإنترنت الممتدة منذ تسعينيات القرن الماضي.\" وقد أُصدر أيضًا مقطع دعائي وملصق للفيلم إلى جانب تفاصيل حول الموسيقى وأبطال العمل. المقطع الدعائي الأول الملصق الدعائي الأول تصاميم الشخصيات الثلاث الرئيسية وأسماء مؤدي أصواتهم المُعلن عنهم حديثاً، هم كالتالي: يوكو ناتسويوشي (مارين في  The Legend of Zelda: Link's Awakening ) بدور  كاغويا أنّا ناغاسي (أوشيو كوفوني في  Summer Time Rendering ) بدور  إيروها ساوري هايامي (شوكو نيشيميا في  A Silent Voice ) بدور  ياتشيو تصميم شخصية كاغويا تصميم شخصية إيروها تصميم شخصية ياتشيو محتوى ذو صلة:   فيديو: مخرج التحريك شينغو ياماشيتا يتحدث عن وراء الكواليس لشارتي البداية لأنمي JUJUTSU KAISEN يشارك إلى جانب ياماشيتا كلٌّ من هيشيما ( My Oni Girl ) وأكيهيرو ناغاي ( Drifting Home ) في تصميم شخصيات الفيلم في ستوديو كولوريدو، بالتعاون مع ستوديو كروماتو الخاص بياماشيتا. أما الموسيقى فسيقدمها عدد من أبرز منتجي الفوكالويد (هو برنامج غناء رقمي يُستخدم لإنشاء أصوات غنائية تُغنّى بواسطة حاسوب بدلًا من مغنين حقيقيين)، وهم: ريو (supercell)، و kz (livetune)، و 40mP، و HoneyWorks، و Aqu3ra، و yuigot. سيُعرض فيلم  Cosmic Princess Kaguya!  حصريًا على نتفليكس في  22 يناير 2026 . ويتم وصف الملخص الرسمي للفيلم على النحو التالي: تجري الأحداث في العالم الافتراضي تسوكويومي، حيث يُقدَّم العرض الحي الذي يجمع بين موسيقى أصلية وأسلوب ياماشيتا المميز في الإخراج البصري، والإيقاع العاطفي، وحركة الكاميرا ثلاثية الأبعاد الديناميكية، ليُعاد من خلاله تقديم الحكاية الكلاسيكية بشكل جريء يناسب الجيل الجديد. المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1200x675/a88e5abf60/cosmic-princess-kaguya-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Hero Without a Class يكشف عن ملصق رئيسي ومقطع دعائي جديد",
    "description_full": "شارك الأنمي المتلفز المستمر  Hero Without a Class: Who Even Needs Skills?!  المقتبس من الروايات الخفيفة، مقطعًا دعائيًا جديدًا وملصقًا رئيسيًا إلى جانب تصاميم شخصيتين إضافيتين وانضمام مؤدي أصواتهما لطاقم التمثيل في سلسلة المغامرات الخيالية التي بدأ بثها بالفعل  منذ 1 أكتوبر 2025 . يمكنكم مشاهدة المقطع الدعائي الثاني الكامل أدناه والتعرف على الشخصيات الجديدة والملصق الأحدث. المقطع الدعائي الثاني تصاميم الشخصيتين الجديدتين وأسماء مؤدي أصواتهما المُنضمين حديثاً، هما كالتالي: شويا تشيبا بدور  كاتيو يوي أوغورا بدور  كوليت تصميم شخصية كايتو تصميم شخصية كوليت الملصق الرئيسي الجديد الملصق الرئيسي الثاني محتوى ذو صلة:   أنمي Hero Without a Class يكشف عن موعد العرض في أحدث مقطع دعائي يقوم كاورو يابانا (مخرج حلقات  YuruYuri ) بإخراج الأنمي المتلفز  Hero Without a Class  في ستوديو A-CAT، مع تنسيق كتابي وتأليف سيناريو بواسطة تشابو هيغوراشي ( AMAZING STRANGER )، مع تولي هيروتو موروشيتا مهمة الإخراج الصوتي، إلى جانب كانتو أساهينا في تأليف الموسيقى. ويتم إنتاج الصوت في DAX Production. يقتبس الأنمي من سلسلة الروايات الخفيفة الأصلية   Hero Without a Class ، من كتابة شيتشيو كوزو ورسم يوميهِيتو أويِدا، التي بدأت لأول مرة على موقع النشر الذاتي شوسيتسوكا ني نارو في نوفمبر 2017.  وتقوم شركة Earth Star Entertainment بنشر النسخة المطبوعة ضمن علامتها Earth Star Novel، مع صدور أربعة مجلدات مجمعة في اليابان حتى الآن. حصلت الرواية على اقتباس مانغا من رسم أكيو ناناي. وتنشر دارOne Peace Books نسخة اقتباس المانغا باللغة الإنجليزية، وتقدم وصف سلسلة المغامرات الخيالية على النحو التالي: في عالم يحصل فيه الجميع على الفئة والمهارات عند بلوغهم العاشرة، وتكون هذه الكشوفات لها تأثير كبير على حياة الشخص، يكتشف آريل، ابن أميرة السيف فاراه والساحر الأعظم ليون، أنه لا يمتلك أي فئة على الإطلاق! وبدون فئة أو مهارات، لا يبقى أمام آريل سوى الاعتماد على العمل الشاق والجاد. لذلك، يبدأ في التدريب، مستغلًا ذكاءه وحيلته ليظهر كنوع جديد من الأبطال! المصدر:   الموقع الرسمي للأنمي المتلفز",
    "image": "https://a.storyblok.com/f/178900/1460x821/28fec206f2/hero_without_a_class_header2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم أنمي Chainsaw Man – The Movie: Reze Arc يواصل صدارته لشباك التذاكر الياباني لمدة سبعة أسابيع متتالية",
    "description_full": "يتصدر فيلم  Chainsaw Man – The Movie: Reze Arc  شباك التذاكر الياباني لمدة سبعة أسابيع متتالية منذ طرحه في 19 سبتمبر،  وفقًا لبيانات Kogyo Tsushinsha . وقد تجاوز الفيلم بالفعل إنجاز فيلم  Doraemon: Nobita's Art World Tales  الذي تصدّر لستة أسابيع، محافظًا على المركز الأول لأطول مدة هذا العام بعد فيلم  Demon Slayer: Infinity Castle  الذي استمر لتسعة أسابيع. وخلال أسبوعه السابع في العرض، أضاف الفيلم 441 مليون ين (2.87 مليون دولار) من خلال 294 ألف تذكرة، بزيادة قدرها 10.5% عن  الأسبوع الماضي ، ليصل إجماليه إلى 7.9 مليار ين (51.48 مليون دولار) مع 5.21 مليون تذكرة مباعة، محتلاً المرتبة الـ91 في  قائمة أعلى الأفلام إيرادًا في تاريخ السينما اليابانية ، متجاوزًا فيلم  Tales from Earthsea  من استوديو غيبلي الصادر عام 2006. وبذلك ينضم  Reze Arc  إلى أعظم الأفلام في التاريخ الياباني بعد دخوله قائمة أفضل 100 فيلم على الإطلاق في المرتبة 91. كما يواصل تحقيق أداء قوي عالميًا، إذ احتل المركز الثالث في شباك التذاكر الأمريكي في نهاية الأسبوع. ووفقًا لـSony Pictures Entertainment، بلغت إيرادات الفيلم في شباك التذاكر الأمريكي حتى 2 نوفمبر 30.769 مليون دولار، ليصبح ثامن أعلى فيلم أنمي تحقيقًا للإيرادات في الولايات المتحدة، متجاوزًا  Dragon Ball Super: Broly  (30.712 مليون دولار) وبفارق يقل عن 4 ملايين دولار عن  JUJUTSU KAISEN 0  (34.542 مليون دولار). أما في كوريا الجنوبية، فقد احتل  Reze Arc  المركز الثاني في شباك التذاكر نهاية الأسبوع، ليصعد إلى المرتبة الخامسة في قائمة أعلى أفلام الأنمي تحقيقًا للإيرادات هناك بإجمالي 20.9 مليون دولار، بعد إضافة 1.2 مليون دولار في أسبوعه السادس. كما لا يزال ثامن أكثر الأفلام مشاهدة لعام 2025 وفقًا لمؤشر  KOBIS  الكوري. محتوى ذوصلة:   فيلم أنمي Chainsaw Man – The Movie: Reze Arc يتخطى حاجز 100 مليون دولار أمريكي في شباك التذاكر العالمي في باقي المناطق التي توزعها Sony، تتصدر ألمانيا إيرادات أوروبا بإجمالي 2.7 مليون دولار، تليها فرنسا بـ 2.6 مليون دولار، بينما حققت المملكة المتحدة 2.8 مليون دولار، وارتفعت إيرادات المكسيك إلى 2.1 مليون دولار. وحتى 2 نوفمبر، قدّرت Sony Pictures Entertainment أن فيلم  Chainsaw Man – The Movie: Reze Arc  حقق 139 مليون دولار عالميًا (بما في ذلك اليابان)، ليصبح المرتبة العشرين بين أعلى الأفلام اليابانية تحقيقًا للإيرادات في العالم، بين فيلم  Arrietty   في المركز 18 بإيرادات 149 مليون دولار وفيلم  The Wind Rises  الذي يحتل المركز 20 بإيرادات 136 مليون دولار. محتوى ذوصلة:   فيلم الأنمي Chainsaw Man – The Movie: Reze Arc يحافظ على المركز الأول في شباك التذاكر الياباني للأسبوع السادس على التوالي افتُتح فيلم الأنمي الرابع  Eiga Sumikko Gurashi: Sora no Okoku to Futari no Ko  ( مملكة السماء وطفلان ) المستوحى من علامة الشخصيات المحبوبة Sumikko Gurashi التابعة لشركة الأدوات المكتبية اليابانية San-X، في 301 صالة عرض بتاريخ 31 أكتوبر، محققًا 184 مليون ين (1.2 مليون دولار) من بيع 150 ألف تذكرة خلال أول عطلة نهاية أسبوع من ثلاثة أيام، لي debut في المركز الرابع. بلغت إيرادات عطلة نهاية الأسبوع الأولى للفيلم 75.7% من إيرادات الفيلم الثالث السابق  Sumikko Gurashi The Movie: The Mysterious Child of the Patchwork Factory  ( الذي حقق 243 مليون ين  عند طرحه في نوفمبر 2023). أما إجمالي إيراد الأيام الأربعة الأولى — بما في ذلك يوم الإثنين، الذي صادف عطلة وطنية في اليابان — فقد وصل إلى 253 مليون ين (1.64 مليون دولار) مع 208 آلاف تذكرة مباعة. كما احتل الفيلم  المركز الرابع في تصنيف Filmarks لرضا المشاهدين في يوم الافتتاح ، بتقييم متوسط 3.93 من 5 استنادًا إلى 339 مراجعة. بينما تراجع فيلم   Demon Slayer: Kimetsu no Yaiba – Infinity Castle  مركزين ليحتل  المرتبة الخامسة  في أسبوع عرضه السادس عشر. أما الفيلم الحي    5 Centimeters per Second  المقتبس من أنمي ماكوتو شينكاي لعام 2007 فقد حلّ في  المركز السادس ، متراجعًا أربع مراتب عن الأسبوع الثالث السابق. احتلت النسخة المحسّنة بتقنية 4K من فيلم  Princes Mononoke  (الأميرة مونونوكي) للمخرج هاياو ميازاكي الصادر عام 1997 المرتبة الثامنة في أسبوع عرضه الثاني، وذلك ضمن العرض المحدود في صالات IMAX باليابان الذي بدأ في  24 أكتوبر . أما فيلم الأنمي الجديد  ZOMBIE LAND SAGA: Yumeginga Paradise  المأخوذ من سلسلة  ZOMBIE LAND SAGA ، والذي بدأ عرضه الأسبوع الماضي في  المركز الثامن ، فلم يظهر ضمن  قائمة العشرة الأوائل  في أسبوع عرضه الثاني. تراجع فيلم الأنمي المقتبس من مانغا الرياضة  100 METERS  للمؤلف أوتو ( Orb: On the Movements of the Earth ) عن مكانه في قائمة العشرة الأوائل خلال أسبوع عرضه الرابع، إلا أن  الحساب الرسمي للفيلم على X (تويتر سابقًا)  أعلن في 31 أكتوبر أن إجمالي إيراداته المحلية تجاوز 600 مليون ين (3.9 مليون دولار). وبعد أن احتل الجزء الأول من فيلم  Golden Kamuy Sapporo Beer Factory Arc  المركز التاسع  عند عرضه في أكتوبر ، عُرض الجزء الثاني عبر 163 صالة سينما بتاريخ 31 أكتوبر، لكنه لم يظهر في قائمة شباك التذاكر لعطلة نهاية الأسبوع. كما بدأ عرض خاص لمدة أربعة أسابيع عبر 161 صالة سينما بتاريخ 31 أكتوبر لكل من  Mobile Suit Gundam Iron-Blooded Orphans Urdr-Hunt: Path of the Little Challenger  وفيلم الذكرى العاشرة القصير  Mobile Suit Gundam Iron-Blooded Orphans: Wedge of Interposition ، إلا أنهما لم يدخلا أيضًا قائمة العشرة الأوائل. الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 31 أكتوبر - 2 نوفمبر 2025) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصدر:   Kogyo Tsushinsha weekend ranking /  Eiga.com /  Filmarks /  حساب 100 METERS الرسمي على X نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 5 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/8cf490d5cd/chainsaw-man-reze-arc.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي [Oshi no Ko] يحدد موعد عرضه في 14 يناير 2026 في المقطع الدعائي الجديد",
    "description_full": "كشف مؤديا دور شخصيتي روبي وأكوا، يوريي إيغوما وتاكيو أوتسوكا، عن أحدث تفاصيل الموسم الثالث من أنمي  [Oshi no Ko]   خلال بث مباشر على القناة اليابانية الرسمية في يوتيوب لفعالية  Oshi no Hi (يوم الآيدول المفضل لدي) . وتتضمن المعلومات الجديدة مقطعًا دعائيًا يستعرض أغنية شارة النهاية الجديدة وأحدث ملصق رئيسي، إلى جانب تحديد موعد العرض  في 14 يناير 2026 . كما كُشفت الليلة أيضًا عن تصاميم الشخصيات الرئيسية لتوضيح مظهرها في الموسم الثالث المرتقب. المقطع الدعائي الجديد للموسم الثالث الملصق الرئيسي الجديد للموسم الثالث تأتي أغنية شارة النهاية الجديدة للموسم الثالث من أنمي  [Oshi no Ko]    بعنوان  \"Serende\"  من أداء  ناتوري ، المعروف بأغنيته الشهيرة  \"Terminal\"  وبأدائه لأغنية شارة البداية لأنمي   Wind Breaker  بعنوان  \"Absolute Zero\" . ملصقات الشخصيات الست الرئيسية للموسم الثالث ملصق شخصية آي هوشينو ملصق شخصية أكوا ملصق شخصية روبي ملصق شخصية كانا أريما ملصق شخصية ميمتشو ملصق شخصية أكاني كوروكاوا محتوى ذو صلة:   الموسم الثالث من أنمي Oshi no Ko يركز على شخصية أكوا في أحدث ملصق تشويقي عُرض الموسم الأول من الأنمي المتلفز من أبريل إلى يونيو 2023 مؤلفًا 11 حلقة، تبعه الموسم الثاني من 3 يوليو إلى 6 أكتوبر 2024، وجاء بإخراج من قِبل دايسُكي هيراماكي ( Asteroid in Love ) في ستوديو دوغا كوبو، مع تنسيق كتابي بواسطة جين تاناكا وتصميم الشخصيات بواسطة كانا هيراياما والموسيقى من تأليف تاكورو إيغا. وهو مقتبس من سلسلة المانغا  Oshi no Ko  من كتابة أكا أكاساكا ( Kaguya-sama: Love is War ) ورسم مينغو يوكوياري ( Scum's Wish )، المتسلسلة على مجلة يونغ جمب الأسبوعية الصادرة عن شويشا. تنشر بالإنجليزية بواسطة يين بريس، بينما هي متسلسلة رقميًا عبر خدمة مانغا بلس. وكما ورد سابقاً،  أعلنت كرانشي رول في أكتوبر الفائت ، عن عزمها في بث الموسم الثالث المُرتقب بالتزامن مع اليابان عند بدء عرضه  في 14 يناير 2026 ، وتصف ملخص سلسلة الرومانس الدرامية على النحو التالي: تدخل القصة لمرحلة جديدة. مرّت ستة أشهر منذ إصدار أغنية \"POP IN 2\"، وبفضل الجهود الكبيرة التي تبذلها ميم-تشو، تقترب فرقة بي-كوماتشي من انطلاقتها الكبرى. أما أكوا فقد أصبح فنانًا متعدد المواهب، وأكاني تواصل مسيرتها كممثلة صاعدة باقتدار. في المقابل، فقدت كانا البهجة التي كانت تميزها. وبينما تواصل روبي صعودها في عالم الترفيه، فإن هدفها الحقيقي هو كشف الحقيقة وراء مقتل آي وغورو... باستخدام الأكاذيب كسلاح. المصادر:  بيان صحفي/  قناة [Oshi no Ko] الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/1920x1080/c53f017a96/oshi-no-ko-season-3-ruby-eye.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي In the Clear Moonlit Dusk يكشف عن أول مقطع تشويقي وتفاصيل الشارتين الرئيسيتين",
    "description_full": "استعدادًا لموعد انطلاقة عرض الأنمي الجديد  In the Clear Moonlit Dusk  المقرر في  يناير 2026 ، كُشف اليوم عن أول مقطع تشويقي، كما أُعلن عن تولي فرقة UNISON SQUARE GARDEN (التي أدّت شارة البداية في  Run with the Wind ) مهمة أداء الشارتين الرئيسيتين لسلسةة الرومانس القادمة، حيث تحمل أغنية شارة البداية عنوان \"Uruwashi\"، وأغنية شارة النهاية عنوان \"Azalea no Kaze\". المقطع التشويقي الأول طاقم التمثيل الصوتي المُعلن عنهم حتى الآن، هم كالتالي: ريي إيتشينوميا بدور يوي تاكيغوتشي ريوتا سوزوكي بدور كوهكو إيتشيمورا آيا ياماني بدور نوبارا توني موموكو سيتو بدور كوتوبوكي هيبيا شوتا هاياما بدور سينتارو آكاني كينتارو كوميغاي بدور شون كواباتاكي محتوى ذو صلة:   سلسلة مانغا In the Clear Moonlit Dusk تحصل على أنمي متلفز سيقوم يوسكي ماروياما (مساعد المخرج في  Lycoris Recoil ) بإخراج الأنمي المتلفز الجديد  In the Clear Moonlit Dusk  في ستوديو East Fish، مع تولي أيوما هيساو ( I'm in Love with the Villainess ) كتابة السيناريو، وتصميم الشخصيات من قبل يوكي فوكودا ( Insomniacs After School )، بينما يتولى تسوباسا إيتو ( I May Be a Guild Receptionist, but I’ll Solo Any Boss to Clock Out on Time ) تأليف الموسيقى. بدأت المانغا الأصلية  In the Clear Moonlit Dusk   من ابتكار ميكا ياماموري، تسلسلها لأول مرة عبر مجلة Dessert في يوليو 2020. وتنشر Kodansha USA السلسلة باللغة الإنجليزية، وتصف قصة سلسلة الرومانس الكوميدية على النحو التالي: يوي تاكيغوتشي تتمتع بساقاها الطويلتان، وصوت عميق، وملامح وسيمة...بعبارة أخرى، معظم من حولها يظنون أنها فتى وسيم، لدرجة أن معظم الناس لا يلاحظون، أولا يكترثون بأنها في الحقيقة فتاة. ولهذا السبب، اعتادت منذ زمن بعيد على لقب \"الأمير\". لكن كل شيء يتغير عندما تلتقي بإيتشيمورا-سينباي... الشخص الوحيد الذي يرى يوي كما هي فعلاً. لدهشتها وللمرة الأولى، لم تعد تعرف كيف تتعامل مع هذه العلاقة الجديدة، خصوصاً وأن صديقها الجديد أمير هو الآخر (وأمير حقيقي هذه المرة، أي شاب). وهكذا تبدأ حكاية \"أميرين\" في المرحلة الثانوية! المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/f8ae18741c/in-the-clear-moonlit-dusk.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من المسلسل الحي ONE PIECE يرحب بانضمام مؤدي دور بون كلاي إلى طاقم التمثيل",
    "description_full": "في الأسبوع الماضي، تم الإعلان عن انطلاق طاقم قبعة القش نحو مغامرتهم التالية في  10 مارس 2026  مع بدء الموسم الثاني من المسلسل الحي  ONE PIECE . واستعداداً لذلك، كشف الحساب الرسمي على X (تويتر سابقًا) عن أول المنضمين إلى طاقم الموسم الثالث من الاقتباس الحي لسلسلة مانغا القراصنة الملحمية من ابتكار إيتشيرو أودا، وهو كول إسكولا بدور بون كلاي. كما أُصدر مقطع جديد من كواليس الموسم الثاني، يستعرض حجم سفينة غوينغ ميري ويلمح إلى مواجهة طاقم قبعة القش لأعضاء منظمة باروك ووركس، ميس أول صنداي وميس ويدنزداي. يُعرف الممثل المسرحي والتلفزيوني كول إسكولا بأدواره في التلفزيون مثل دور شاسي في  At Home with Amy Sedaris  وتشيب في  Search Party ، إلى جانب أدائه الحائز على جوائز في مسرحية  Oh, Mary!  على مسرح برودواي بدور السيدة الأولى ماري تود لينكولن، حيث كتب العمل أيضًا وكان من المرشحين النهائيين لجائزة بوليتزر للدراما لعام 2025. أما بون كلاي فهو أحد أعضاء منظمة باروك ووركس تحت اسم السيد 2 بون كلاي، الذي يطارد طاقم قبعة القش حتى مملكة ألاباستا. ويُشير هذا الاختيار في طاقم الممثلين بقوة إلى أن الموسم الثالث من المسلسل الحي سيبدأ مع أحداث هذا الآرك. محتوى ذو صلة:  الموسم الثاني من المسلسل الحي ONE PIECE سيبدأ عرضه في 10 مارس 2026 عُرض الموسم الأول من المسلسل الحي  ONE PIECE  لأول مرة في 31 أغسطس 2023، وحظي بإشادات إيجابية من المعجبين والمشاهدين والنقاد، الذين أثنوا بشكل خاص على أداء طاقم الممثلين، بما في ذلك  إيناكي غودوي  بدور  مونكي دي. لوفي . ومن المقرر بدء عرض الموسم الثاني في  10 مارس 2026 . سيتم إصدار الموسم الجديد عندما يكون مبتكر المانجا إييتشيرو أودا راضيًا عنه. بينما ننتظر الموسم الثاني من المسلسل الحي، يمكنك مشاهدة سلسلة أنمي  ONE PIECE  التي تجاوزت 1000 حلقة حتى الآن عبر كرانشي رول، إلى جانب حلقات  ONE PIECE Log: Fish-Man Island Saga ، وتقدم ملخص قصة مغامرة القراصن العظيمة على النحو التالي: يرفض مونكي د. لوفي السّماح لأيّ شيء أو أيّ أحد بالوقوف في طريق تحقيق غايته بأن يصير ملك القراصنة. وبقواه المطّاطيّة الّتي حصل عليها من فاكهة الشّيطان، يسعى القرصان اليافع المليء بالحماسة خلف الكنز الأسطوريّ المعروف بالوان بيس. سيشقّ طريقه عبر مياه الغراند لاين الغادرة وسيُجنّد رفاقًا متناغمين لإنشاء قراصنة قبّعة القشّ واحدًا تلو الآخر. إنه قبطان لن يُنزل مرساته أبدًا حتّى يحقّق كل أصدقائه أحلامهم! المصدر:  حساب ONE PIECE نتفليكس الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1200x675/b83de62dc8/one-piece-bon-clay-ep103-smiling.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يستعرض المعركة الحماسية بين يووجي ويوتا في المقطع الخاص الجديد",
    "description_full": "نشر فيلم الأنمي التجميعي القادم  JUJUTSU KAISEN: Execution  اليوم مقطعًا جديدًا يستعرض احتدام المعركة الحماسية والمثيرة بين يوجي إيتادوري (الذي يؤدي دوره جونيا إينوكي) ويوتا أوكّوتسو (الذي يؤدي دوره ميغومي أوغاتا). وستُعرض هذه المواجهة ضمن الفيلم السينمائي  الذي يتضمن أيضًا معاينة للحلقتين الأولى من الموسم الثالث القادم  والمقتبس من آرك The Culling Game (آرك لعبة التصفية أو لعبة الإبادة). سيُعرض الفيلم في اليابان بدءًا من  7 نوفمبر 2025 . بينما يتاح المقطع للمشاهدة حتى 10 نوفمبر الساعة 5:59 مساءً بتوقيت اليابان. مقطع المعركة بين يوجي ويوتا محتوى ذو صلة:   فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يستعرض الشارة الختامية من أداء فرقة Hitsujibungaku في أحدث مقطع دعائي ستتولى كل من كرانشي رول وسوني بيكتشرز أنترتينمنت توزيع وعرض الفيلم في عدد من دور السينما العالمية المختارة، بينما ستقوم توهو أنميشن و GKIDS بإصدار الفيلم في أمريكا الشمالية في 5 ديسمبر. نُشرت سلسلة المانغا الأصلية   JUJUTSU KAISEN  من ابتكار غيغي أكوتامي، في مجلة ويكلي شونين جمب من مارس 2018 حتى سبتمبر 2024، ووصل عدد مجلداتها المجمعة إلى 30 مجلدًا. كما تنشر فيز ميديا النسخة الإنجليزية من المانغا. تتوفر حلقات الموسم الأول والثاني من سلسلة الأنمي المتلفز J UJUTSU KAISEN  من إنتاج MAPPA، بالإضافة للفيلم السينمائي  JUJUTSU KAISEN 0  للمشاهدة الآن عبر منصة كرانشي رول. وسيُعرض الموسم الثالث، المقتبس من فصل The Culling Game (آرك لعبة التصفية أو لعبة الإبادة)، في اليابان  وبالتزامن على كرانشي رول  ابتداءً من يناير 2026. وتقدم كرانشي رول وصف قصة الفيلم التجميعي القادم  JUJUTSU KAISEN: Execution  على النحو التالي: يسدل فجأة ستار غامض على منطقة شيبويا المزدحمة وسط حشود يوم الهالووين الصاخبة، محتجزًا عددًا لا يحصى من المدنيين بداخلها. يدخل ساتورو غوجو، أقوى ساحر جوجوتسو، إلى قلب الفوضى، لكنه يجد أمامه مستخدمي اللعنات والأرواح المتربصة والمتآمرة لسجنه. ينضم يوجي إيتادوري، برفقة زملائه وسحرة جوجوتسو من المستوى الأعلى، إلى المعركة في صدام غير مسبوق للعنات، المعروف باسم حادثة شيبويا. في أعقاب ذلك، تتحول عشر مستعمرات عبر اليابان إلى معاقل للعنات في خطة مدبرة من قبل نوريتوشي كيمو، أشرس ساحر في التاريخ. ومع انطلاق لعبة التصفية القاتلة (Culling Game)، يُكلف الساحر من الدرجة الخاصة يوتا أوكوتسو بتنفيذ حكم الإعدام على يوجي بسبب الجرائم المنسوبة إليه. تصل المواجهة اليائسة بين طالبَي ساتورو غوجو المحبوبين إلى الشاشة الكبيرة مع عرض مسبق، لتكون أول من يشهد المعركة المصيرية بين يوجي ويوتا مع البداية المنتظرة بشدة للموسم الثالث في دور العرض على مستوى العالم. المصدر :  الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1920x1080/1958a5463d/jjk-execution-_stillimage_7.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي `Tis Time for “Torture,” سيُعرض في 12 يناير 2026",
    "description_full": "كشف الأنمي المتلفز  ' Tis Time for “Torture,” Princess  عن ملصق رئيسي جديد للموسم الثاني القادم، يُظهر الأميرة و\"خاطفيها\" من الشياطين وهم يستمتعون بتناول الطعام معًا. كما أكد الموقع الرسمي أن الموسم الجديد سيُعرض على الشاشة اليابانية ابتداءً من  12 يناير 2026 . بالإضافة إلى ذلك،  أُعلن أمس عن الفنانين المسؤولين عن أداء أغاني شارتي البداية والنهاية للموسم الجديد . الملصق الرئيسي الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي `Tis Time for “Torture,” يكشف عن مقطع تشويقي جديد نشرت دار شويشا سلسلة المانغا الأصلية  'Tis Time for “Torture,” Princess  من كتابة روبنسون هاروهارا و رسم هيراكي، في مجلة شونين جمب بلس الرقمية من أبريل 2019 حتى أغسطس 2025. كما تتوفر نسخة باللغة الإنجليزية عبر MANGA Plus. تعود يوكو كانيموري ، التي تولّت أيضًا إخراج الموسم الأول، لإخراج الموسم الثاني من اقتباس الأنمي المتلفز في ستوديو PINE JAM، مع تولى كييتشيرو أوتشي التنسيق الكتابي للسلسلة، بينما يقدم توشيا كونو تصاميم الشخصيات، والموسيقى من تأليف ماسارو يوكوياما ( Horimiya ). عُرض الموسم الأول من يناير حتى مارس 2024. عرض أنمي  'Tis Time for \"Torture,\" Princess  لأول مرة لمدة 12 حلقة من يناير إلى مارس 2024، وتتوفر حلقات  الموسم الأول  للمشاهدة الآن على كرانشي رول  التي ستتولى أيضاً بث الموسم الثاني القادم بالتزامن مع اليابان  عند بدء عرضه  في 12 يناير 2026 . يتم وصف ملخص قصة سلسلة الخيال الكوميدية عبر المنصة كالآتي: بينما تندلع الحرب من الجيش الإمبراطوري وجيش سيد الشياطين تجد الأميرة نفسها في قبضة العدو رغم امتلاكها لسيفٍ أسطوري. تتعرض الأميرة لطريقة تعذيب غير مألوفة لإفشاء أسرار االجيش الإمبراطوري. فهل تستطيع الصمود أمام هذه الطريقة الاستثنائية في التعذيب؟ المصدر :  الموقع الرسمي للأنمي",
    "image": "https://a.storyblok.com/f/178900/1200x675/91a7352d2e/tis-time-for-torture-princess-titelbild.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي ONE PIECE يرحب بممثل الأصوات كينجيرو تسودا لأداء دور فيغارلاند شامروك",
    "description_full": "تنبيه مهم:  يحتوي هذا الخبر على حرقٍ رئيسي لمتابعي أنمي  ONE PIECE  فقط. الإثارة تتصاعد في عالم سلسلة مغامرات القراصنة العظيمة! مع اقتراب صدور المجلد الأحدث من السلسلة اليوم الموافق 4 نوفمبر، حيث أصدرت القناة الرسمية لسلسلة   ONE PIECE  على يوتيوب مقطعًا ترويجيًا خاصًا احتفالاً بطرح المجلد الـ113 من سلسلة المانغا الأصلية لإيتشيرو أودا، حيث قدّم للمشاهدين لمحة أولى عن صوت أحد أبرز الشخصيات الجديدة في آرك إلباف الحالي —  فيغارلاند شامروك ، نجل أحد الشيوخ الخمسة (الغوروسي) الحاليين في المانغا، القديس فيغارلاند غارلينغ، والأخ التوأم الأكبر لليونكو \"شانكس ذو الشعر الأحمر\".   كما أُعلن عن عودة ممثل الأصوات  كينجيرو تسودا ، الذي سبق وأن أدى دور \"غوردون\" في فيلم   One Piece Film: Red  وكذلك دور \"فينسموك يونجي\" الشقيق الأصغر لسانجي، لأداء دور شامروك، ويمكن سماع صوته في المقطع إلى جانب مؤدي صوت شانكس  شويتشي إيكيدا . من المقرر أن يظهر شامروك في أنمي  وان بيس  ضمن أحداث آرك إلباف، الذي سينطلق  في أبريل 2026  بعد استراحة  مدتها ثلاثة أشهر  مع ختام آرك إيغ هيد الحالي. ويأتي ذلك بالتزامن مع دخول السلسلة مرحلة جديدة  تُعرض فيها بصيغة مواسم أنمي ، بحدٍّ أقصى يبلغ 26 حلقة في السنة. محتوى ذو صلة:   أنمي ONE PIECE يعلن عن جدول بث جديد يبدأ في عام 2026 تتوفر الحلقة التلخيصية الخاصة للنصف الأول من آرك إيغهيد إلى جانب حلقة جديدة أسبوعياً من النصف الثاني وجميع حلقات أنمي  ONE PIECE  الذي  احتفل مؤخرًا بذكراه السنوية السادسة والعشرين ، للمشاهدة الآن على كرانشي رول، بالإضافة لـ  الحلقة الخاصة بمناسبة الذكرى الـ25 ، والتي عُرضت بالفعل في 20 أكتوبر 2024، وحلقات  ONE PIEEE Log: Fish-Man Island Saga  التي عُرضت منذ 3 نوفمبر 2024 حتى 30 مارس 2025. تصف كرانشي رول قصة سلسلة مغامرة القراصنة العظيمة على النحو الآتي: يرفض مونكي د. لوفي السّماح لأيّ شيء أو أيّ أحد بالوقوف في طريق تحقيق غايته بأن يصير ملك القراصنة. وبقواه المطّاطيّة الّتي حصل عليها من فاكهة الشّيطان، يسعى القرصان اليافع المليء بالحماسة خلف الكنز الأسطوريّ المعروف بالوان بيس. سيشقّ طريقه عبر مياه الغراند لاين الغادرة وسيُجنّد رفاقًا متناغمين لإنشاء قراصنة قبّعة القشّ واحدًا تلو الآخر. إنه قبطان لن يُنزل مرساته أبدًا حتّى يحقّق كل أصدقائه أحلامهم! المصدر:   الحساب الرسمي لفريق عمل إيتشيرو أودا على X  / بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1920x1076/95c7122703/one-piece-manga-shamrock-announcement.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد Tamon's B-Side يكشف عن ملصق جديد يستعرض جاذبية فرقة F/ACE",
    "description_full": "استعدادًا لعرض أنمي  Tamon's B-Side  المقرر  في يناير 2026 ، كُشف مؤخراً عن ملصق رئيسي يُظهر فرقة F/ACE وهي تؤدي عرضًا أمام أكبر معجبيها. كما تأكد أن الفرقة الخيالية المكوَّنة من كاكيرو هاتانو وشويـا تشيبا وتاسوكو هاتاناكا وكوهي أمساكي وريوهو ناغاوكا ستتولى أداء أغاني شارتي البداية والنهاية للسلسلة. الملصق الرئيسي الجديد طاقم التمثيل الصوتي الرئيسي  المُعلن عنهم سابقاً ، هم كالتالي: ساوري هايامي (يور فورجر في  SPY x FAMILY ) بدور أوتاغي كينوشيتا كاكيرو هاتانو (نيجيرو ناناسي في  BLUE LOCK ) بدور تامون فوكوهارا شويا شيبا (آكيهيكو نيري في  WIND BREAKER ) بدور أوري ساكاجوتشي تاسوكو هاتاناكا (دينكي كاميناري في  My Hero Academia ) بدور كيتو تاتشيبانا كوهي أماساكي (شابورو يامادا في  HYPNOSISMIC -Division Rap Battle- Rhyme Anima ) بدور ناتسوكي إيشيباشي ريوهو ناغاوكا بدور رينتارو كاي محتوى ذو صلة:   الأنمي الجديد Tamon's B-Side يكشف عن أحدث ملصق تشويقي وفريق عمل إضافي استناداً إلى سلسلة المانغا الأصلية من ابتكار يوكي شِواسو، سيقوم تشيكا ناغاوكا ( Case Closed: The Fist of Blue Sapphire ) بإخراج الأنمي الجديد  Tamon's B-Side  في ستوديو J.C.STAFF، مع تولي تشياكي ناغاي ( 22/7 (nanabun no nijyuuni) ) السيناريو والتنسيق الكتابي، إلى جانب يوكو إيتو ( Delico's Nursery ) في تصميم الشخصيات وإخراج التحريك. تُنشر سلسلة مانغا الشوجو الأصلية  Tamon's B-Side  (المعروفة في اليابان باسم  Tamon-kun Ima Docchi!؟ ) من اتكار يوكي شيواسو، منذ أكتوبر 2021 عبر مجلة الشوجو هانا تو يومي التابعة لهاكوسينشا. يتوفر إصدار باللغة الإنجليزية بواسطة فيز ميديا، التي تصف قصة سلسلة الرومانس والكوميديا على النحو التالي: تاماون في حالة من عدم الاستقرار وانعدام الثقة في حياته الواقعية، وما يزيد الطين بلة هو أنه يهدد بالاستقالة! يرفض أوتاغ السماح لأي شخص بالوقوف في طريق تاماون، وخاصةً تامون نفسه. فما الذي يمكن لمعجبة مخلصة أن تفعله سوى أن تشمر عن ساعديها وتدعم مغنيها المفضل بكل ما لديها؟ المصدر:   MoCa News",
    "image": "https://a.storyblok.com/f/178900/1320x743/2c1735f1c6/tamons-b-side.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الروايات الخفيفة Always a Catch! تحصل على أنمي متلفز سيُعرض في ربيع 2026",
    "description_full": "أُطلق مؤخراً  موقع رسمي  وحساب خاص  على X (تويتر سابقًا)  للإعلان عن حصول سلسلة الروايات الخفيفة   Always a Catch!  من كتابة مايو مومويو ورسم إيتسومي ميتو، على اقتباس أنمي متلفز من المقرر انطلاق عرضه  في ربيع عام 2026 . وتمهيداً لذلك، كُشف عن ملصق ومقطع تشويقيين ورسومات احتفالية، إلى جانب تفاصيل طاقم التمثيل الرئيسي وفريق العمل الإنتاجي. المقطع التشويقي الأول الملصق التشويقي الأول رسومات احتفالية رسمة احتفالية بواسطة إيتسوكي ميتو رسمة بواسطة كاكي ناغاتو تصاميم الشخصيات الخمس الرئيسية وأسماء مؤدي أصواتهم المُعلن عنهم حديثاً، هم كالتالي (لم يتم تأكيد نطق الأسماء بالإنجليزية بعد): يو سيريزاوا (مونا في  Medaka Kuroiwa is Impervious to My Charms ) بدور  ماريا أنوفازي أتسوشي تامارو (أوليفر في  Reign of the Seven Spellblades ) بدور  ريناتو روبيني ساوري هايامي (يور في  SPY x FAMILY ) بدور  أيدا أميتيس شويتشيرو أوميدا (أليك في  The Banished Court Magician Aims to Become the Strongest ) بدور  بلاسيدو دي روبيني تاكو ياشيرو (جود في  The Saint's Power is Omnipotent ) بدور  رايموندو سيغاتا تصميم شخصية  ماريا أنوفازي تصميم شخصية  ريناتو روبيني تصميم شخصية  أيدا أميتيس تصميم شخصية  بلاسيدو دي روبيني تصميم شخصية رايموندو سيغاتا محتوى ذو صلة:   الأنمي الجديد I Want to End This Love Game يكشف عن طاقم التمثيل الرئيسي وفريق الإنتاج وموعد العرض المقرر في أبريل 2026 سيقوم أكيرا أوغورو (من أعماله  GIANT BEASTS OF ARS ) بإخراج أنمي   Always a Catch!  في ستوديو TROYCA، مع تولي ميشيكو يوكوتي ( Ruri Rocks ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل إيسامو سوزوكي ( Shinobi no Ittoki ). تنشر سكوير إينيكس النسخة الإنجليزية الرسمية من سلسلة مانغا  Always a Catch!  للمانغاكا كاكي ناغاتو والمقتبسة من الرواية الأصلية، وتصف القصة كما يلي: ماريا، ابنة أحد الدوقات، نشأت مؤمنة بأنها سترث لقب والدها يومًا ما، لذا كرّست حياتها لتقوية مهاراتها في فنون القتال، متجاهلة فكرة الزواج تمامًا. لكن وصول شقيقٍ رضيع إلى العائلة يعني أنها فقدت مكانتها كوريثة! وبعد أن قررت أخيرًا البحث عن زوج، تكتشف أنها دخلت اللعبة متأخرة جدًا — فهل بقي من العزّاب المؤهلين أحد؟ وخلال دراستها في دولة مجاورة أملاً في العثور على فرصة زواج، تتفاجأ عندما يعلن ولي العهد أمام الجميع فسخ خطوبته منها! لحظة… أي خطوبة؟! يبدو أنه خلط بينها وبين فتاة أخرى! لكن بعد أن يرى ماريا تتصدى لعصابة من قطاع الطرق بمفردها، يتضح أن هذا الأمير ربما يُعجب بالفتيات القويات أكثر مما يظن... المصدر:   MoCa News",
    "image": "https://a.storyblok.com/f/178900/1000x563/38fdf96318/always-a-catch.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "حدث جوائز طوكيو لأنمي 2026 يكشف عن الملصق الرئيسي",
    "description_full": "أصدر الموقع الرسمي لفعالية مهرجان جوائز طوكيو لأنمي (TAAF)  الملصق الرئيسي  لعام 2026. صُمم الملصق من قبل فريق يضم مصممة الشخصيات توكو ياتابي والمخرجة الفنية ماي إيتشيو، الحائزة على جائزة فردية العام الماضي تقديرًا لمساهمتها في فيلم  The Birth of Kitaro: The Mystery of GeGeGe . من المقرر إقامة حفل حدث  TAAF 2026  في منطقة إيكيبوكورو بالعاصمة طوكيو خلال الفترة من  الجمعة 13 إلى الاثنين 16 مارس 2026 . الملصق الرئيسي لحدث جوائز طوكيو لأنمي 2026 محتوى ذو صلة:  مهرجان جوائز طوكيو للأنمي 2024 يعلن أسماء الفائزين بجائزة الإنجاز في هذه الأثناء، فُتح باب التصويت لفئة  \"جائزة المعجبين لأنمي العام\"  في الأول من نوفمبر الجاري. حيث سيتم اختيار أفضل 100 عنوان أنمي من بين جميع الأعمال التي عُرضت في دور السينما أو على شاشات التلفاز أو عبر خدمات البث خلال السنة المالية لعام 2025 (من 1 أكتوبر 2024 إلى 30 سبتمبر 2025) بناءً على تصويت المعجبين. ومن بين هذه الأعمال المئة، سيتم تحديد جوائز \"أفضل عمل\" (لفئتي الأفلام والسلاسل) و**\"الجوائز الفردية\"** من خلال تصويت مجموعة واسعة من المتخصصين في صناعة الأنمي، بمن فيهم المنتجون والمبدعون ووسائل الإعلام والمتاجر المتخصصة بمنتجات الأنمي. أما \"جائزة المعجبين\" فسيتم اختيارها عبر تصويت الجمهور العام. يُسمح لكل شخص بالتصويت مرة واحدة فقط حتى 30 نوفمبر 2025، ويمكنه اختيار ما يصل إلى ثلاث سلاسل تلفزيونية وثلاثة أفلام سينمائية من القائمة (مع ضرورة إدخال عنوان بريد إلكتروني للمشاركة). للتصويت، يمكن الضغط على زر \"投票する!\" (\"صوّت!\") في  صفحة \"أفضل 100 مفضل\"  لعرض جميع العناوين، ثم اختيار الأعمال المفضلة والضغط مجددًا على \"投票する\" في الزاوية اليمنى السفلية، وإدخال البريد الإلكتروني في نافذة التأكيد. بعد ذلك، ستصل رسالة تحقق عبر البريد تحتوي على رابط لإتمام عملية التصويت. محتوى ذو صلة:   حصول فيلم Look Back وسلسلة Frieren: Beyond Journey's End على جائزة أنمي العام في مهرجان طوكيو للأنمي 2025 بصفتها نسخة مستقلة ومطورة من حدث  جوائز طوكيو للأنمي \"Tokyo Anime Award\"  التي كانت تُقام ضمن معرض طوكيو الدولي للأنمي بين عامي 2002 و2013، سيُقام مهرجان جوائز طوكيو لأنمي (TAAF) منذ عام 2014 بتنظيم من لجنة المهرجان التنفيذية، وجمعية الرسوم المتحركة اليابانية، وحكومة طوكيو الحضرية. وسيشهد عام 2026 انعقاد النسخة الثالثة عشرة من المهرجان. ويهدف المهرجان إلى \"رعاية المواهب الجديدة، وتعزيز ثقافة وصناعة الأنمي، والمساهمة في تنشيط السياحة في طوكيو عبر إبراز سحر المدينة تحت شعار: ’ طوكيو هي مركز الأنمي المعاصر ‘.\" المصادر:  الموقع الرسمي لمهرجان جوائز طوكيو لأنمي 2026  1  و  2  /  الحساب الرسمي على X نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 3 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/376f0c2f21/taaf-2026-main-visual-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "تتمة أنمي There's No Freaking Way I'll Be Your Lover! Unless… تنعم بأجواء دافئة في أحدث مقطع دعائي",
    "description_full": "بعد  الإعلان الأول عن التتمة  والمقطع التشويقي  الذي طُرح الشهر الماضي ، أُصدر مؤخراً مقطع دعائي كامل لتتمة السلسلة المكوَّنة من خمس حلقات لأنمي  There's No Freaking Way I'll Be Your Lover! Unless....  هذه السلسلة ستقتبس أحداث المجلد الرابع من الرواية الخفيفة الأصلية، ومن المقرر طرح نسخته السينمائية بعنوان  ~Next Shine!~  في اليابان  بتاريخ 21 من نوفمبر الجاري . يقدم المقطع الجديد معاينة لأغنية الشارة الرئيسية للفيلم \"Dear My Special Precious Marvelous Sweet Darlings\" التي يؤديها طاقم ممثلي أصوات الشخصيات الرئيسية. المقطع الدعائي الجديد للتتمة محتوى ذو صلة:   أنمي There's No Freaking Way I'll Be Your Lover! Unless… يعلن رسمياً عن تتمة جديدة الملصق الرئيسي محتوى ذو صلة:   تتمة أنمي There's No Freaking Way I'll Be Your Lover! Unless… يطرح أحدث مقطع دعائي قام ناتسومي أوشينُما (مخرج حلقات  More than a Married Couple, but Not Lovers. ) بإخراج الموسم الأول من أنمي  There’s No Freaking Way I’ll Be Your Lover! Unless…  في ستوديو MOTHER، مع تولّي ناروهيسا أراكاوا ( This Art Club Has a Problem! ) كتابة النصوص والإشراف على التنسيق الكتابي، وتصميم الشخصيات من قبل kojikoji، بينما قام يوشياكي فوجيساوا ( Mushoku Tensei: Jobless Reincarnation ) بتأليف الموسيقى. يقتبس الأنمي من السلسلة الأصلية من تأليف تيرين ميكامي ورسم إكو تاكيشيما. تنشر دار سفن سيز إنترتينمنت النسخة الإنجليزية الرسمية من الروايات الخفيفة الأصلية بالإضافة إلى اقتباس المانغا من رسم Musshu. وتقدم شركة REMOW وصف قصة التتمة القادمة على النحو التالي: \"أريد أن أتعلم كيف أحب نفسي كما أنا.\" ريناكو أماوري، الفتاة التي عانت في السابق من الانطواء والارتباك الاجتماعي، قررت أن تبدأ من جديد عند دخولها الثانوية، فنجحت في الاندماج وسط زملائها بل وانضمت إلى المجموعة الأكثر شعبية. لكن حياتها تنقلب رأساً على عقب حين تتلقى اعترافاً من اثنين من أبرز نجوم المدرسة: الأمير اللامع ماي أودوكا، والملاك المحبوبة أجيساي سينا. كيف يمكنها التعامل مع عاطفة الاثنين في آن واحد؟ وبينما تتردد في إعطائهما جواباً، تقرر مساعدة صديقتها كاهو بالمشاركة في فعالية كوسبلاي، لتكتشف خلال ذلك شغفاً جديداً بداخلها يجعلها تعيد التفكير في مشاعرها. فما الذي تريده حقاً؟ وما الذي تبحث عنه في أعماقها؟ هل حقاً من المستحيل أن تصبح حبيبة أحد؟ أم أن ذلك \"المستحيل\"... لم يكن مستحيلاً كما ظنت؟ المصدر:   قناة Shueisha DeNA Projects الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/1920x1080/aaa17f164e/theres-no-freaking-way-ill-be-your-lover-unless-trailer-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد I Want to End This Love Game يكشف عن طاقم التمثيل الرئيسي وفريق الإنتاج وموعد العرض المقرر في أبريل 2026",
    "description_full": "أُطلق مؤخراً  موقع رسمي  وحساب خاص  على X (تويتر سابقًا)  للأنمي المتلفز الجديد  I Want to End This Love Game   المُعلن عنه سابقاً  والمُقتبس عن سلسلة مانغا من ابتكار يوكي دوموتو، كاشفًا عن طاقم التمثيل الرئيسي وفيرق العمل الإنتاجي لسلسلة الرومانسي الكوميدية، التي تقرر انطلاق عرضها  في أبريل 2026 . كما كُشف أيضًا عن ملصق تشويقي يُطهر بطلي القصة وهما يجلسان ظهراً لظهر تحت أشجار الساكورا المُزهرة في مشهد رومانسي لطيف يسلب الألباب. الملصق التشويقي الجديد تصاميم الشخصيتين الرئيسيتين وأسماء مؤدي أصواتهما المُعلن عنهما حديثاً، هما كالتالي: كايتو إيشيكاوا (جين في  DAN DA DAN ) بدور بطل القصة  يوكيا أساغي ميكو إيتو (ماتشينا سوليج في  DEMON LORD 2099 ) بدور بطلة القصة  ميكو ساكورا تصميم شخصية يوكيا أساغي تصميم شخصية ميكو ساكورا محتوى ذو صلة:   سلسلة مانغا I Want to End This Love Game تحصل على أنمي متلفز سيقوم أزوما تاني ( Thermae Romae ) بإخراج الأنمي المتلفز الجديد  I Want to End This Love Game  في ستوديو FelixFilm، مع تولي كييتشيرو أوتشي ( The Angel Next Door Spoils Me Rotten ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل يوكي فوكوتشي ( Saving 80,000 Gold in Another World for My Retirement )، فيما سيتولى أكيتو ماتسودا ( Sound! Euphonium ) مهمة تأليف الموسيقى. تُنشر سلسلة المانغا الأصلية  I Want to End This Love Game  من ابتكار يوكي دوموتو عبر موقع Sunday Webry التابع لدار شوغكان منذ ديسمبر 2021، بينما تصدر فيز ميديا النسخة الإنجليزية الرسمية وتصف قصة سلسلة الرومانس الكوميدية كالتالي: بعد أن تخلّى عن صورته كشاب هادئ ومتحفظ محب للكتب، أصبح يوكيا مصممًا على جذب الأنظار وكسر القلوب وإثارة الإعجاب في أوج تحوله بطل المدرسة الثانوية بمظهره الجديد. لكن هدفه الحقيقي هو فتاة واحدة فقط — صديقته المقربة ميكو! باستخدام مانغا الشوجو المفضلة لديها كخطة، يستعد لأن يجعلها تقف أمامه وينظر إليها بنظرة ساحرة مثالية لا تقاوم! هل ستجعل تحركاته هذه قلبها يخفق بشدة؟ أم سيقع يوكيا في ورطة ويُصبح محط للسخرية؟ المصدر:   MoCa News",
    "image": "https://a.storyblok.com/f/178900/1125x654/20322f4232/i-want-to-end-this-love-game-header.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Chained Soldier سيُعرض في 8 يناير 2026",
    "description_full": "كشف الأنمي المتلفز المستمر والمقتبس من مانغا الفانتازيا المظلمة  Chained Soldier  مؤخراً عن معلومات جديدة تخص مؤدي أغنية شارة البداية الرسمية وانضمام 5 أعضاء جُدد إلى طاقم التمثيل الصوتي الذين سيظهرون في الموسم الثاني القادم، والمقرر عرضه على الشاشة اليابانية في  8 يناير 2026 . الأعضاء الجدد في طاقم الأداء الصوتي هم كالتالي: كونومي تاتارا  بأداء صوتي من  كانا إيتشينوسي ميرا كاميؤنتن  بأداء صوتي من  فيروز آي بيل تسوكيونو  بأداء صوتي من  ماناكا إوامي ياكومو إيزو  بأداء صوتي من  فوكا إيزومي فوبوكي آزوما  بأداء صوتي من  يوكانا ستقوم ممثلة الأصوات أكاري كيتو، التي أدت دور شخصية كيوكا أوزين، بأداء أغنية شارة البداية الجديدة للموسم الثاني من السلسلة بعنوان \"Hikari yo, Boku Ni.\" (حرفياً: يا ضوء، كُن معي). تُنشر سلسلة المانغا الأصلية   Chained Soldier  من كتابة تاكاهيرو ورسم يوهي تاكامورا، عبر المجلة الرقمية شونين جمب بلس التابعة لدار شويشا، وقد صدرت منها حتى الآن 19 مجلدًا في اليابان، كما تُصدر يين بريس النسخة الإنجليزية منها. يتولى ماسافومي تامورا إخراج الموسم الثاني من الأنمي في استوديوهَي Passion و Hayabusa Film، مع تولي ياسوهيرو ناكانيتشي  مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل كِييا ناكانو، والموسيقى من تأليف كوهتا ياماموتو. أما الموسم الأول، فقد أُنتج في ستوديو سفن آركس، بإشراف المخرج العام جونجي نيشيْمورا والمخرج غورو كوجي، وعُرض من يناير حتى مارس 2024. الملصق الرئيسي للموسم الثاني محتوى ذو صلة:   الموسم الثاني من انمي Chained Soldier يحدد يناير 2026 موعداً للعرض في أحدث مقطع دعائي تقدم يين بريس    ملخص قصة سلسلة  Chained Soldier  كالآتي: منذ عقود ظهرت في اليابان أبواب إلى بُعد غامض وخطير يُعرف بـ ماتو - \"مدينة الشياطين\". تلك الفتيات اللاتي استفدن من تناول \"الخوخ\" المتنامي هناك اكتسبن قدرات فريدة - لكن فقط إذا كن فتيات. عندما يجد يوكي واكورا، الطالب في المدرسة الثانوية الذي يشعر بالحزن والاكتئاب، نفسه متورطًا في بوابة، يتم إنقاذه من قبل كيوكا أوزين، القائدة الجميلة للفرقة السابعة من قوة الدفاع ضد الشياطين، التي... تأمره بأن يصبح عبدًا لها؟ المصدر:   الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/960x539/85c843914c/chained_soldier_season2_ren_yamashiro_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Bungo Stray Dogs WAN! سيُعرض خلال عام 2026",
    "description_full": "بعد مرور ما يقرب من خمسة أعوام على عرض  Bungo Stray Dogs WAN!  الذي قدّم الحياة اليومية لأعضاء وكالة التحريات المسلحة وعصابة المافيا، أعلن  الموقع  و الحسابات الرسمية  للسلسلة مؤخراً أن الموسم الثاني قيد الإنتاج حالياً وسيُعرض في عام 2026، كما كُشف أيضًا عن مقطع إعلاني ترويجي وملصق تشويقي ورسمة خاصة احتفالاً بهذه المناسبة. المقطع الإعلاني الترويجي الملصق التشويقي للموسم الثاني الرسمة الاحتفالية بمناسبة إعلان الموسم الثاني محتوى ذو صلة:   أنمي Bungo Stray Dogs يرفع الستار عن ملصق الذكرى التاسعة تولى توشيهيرو كيكوتشي ( Pseudo Harem ) إخراج الموسم الأول من أنمي  Bungo Stray Dogs WAN!  في ستوديوهات Nomad و bones، مع تولي كازويوكي فودياسو ( Medaka Kuroiwa is Impervious to My Charms ) الإشراف على التنسيق الكتابي للقصة، وتصميم الشخصيات من قبل هيرومي دايمي، وتأليف الموسيقى بواسطة تاكو إيواساكي ( Gachiakuta ). وقد تأكد عودة كيكوتشي ودايمي وإيواساكي للعمل في الموسم الثاني، بينما ينضم يوداي هاناوكا كمساعد مخرج، وتوكو ماتشيدا بدلاً من فودياسو لتولي التنسيق الكتابي للسلسلة. وستتولى ستوديوهات Nomad و bones مجددًا إنتاج الرسوم المتحركة. تتوفر حلقات الموسم الأول من السلسلة الفرعية   Bungo Stray Dogs WAN! ،  بالإضافة لجميع حلقات المواسم الخمس من سلسلة الأنمي الأصلي   Bungo Stray Dogs   إلى جانب فيلم   Bungo Stray Dogs: Dead Apple  الذي أُصدر في 2018، للمشاهدة الآن على كرانشي رول، التي تقدم وصف قصة السلسلة الفرعية الخيالية على النحو التالي: اعتاد أتسوشي ناكاجيما أخيرًا على أسلوب الحياة المجنون الذي يأتي مع كونه فردًا بوكالة التحقيق المسلحة. لكن حتى أثناء الفترات السلمية، لا بد من حدوث فوضى! بينما أتسوشي ورفاقه والمجموعة المنافسة للوكالة، مافيا الميناء، يجوبون شوارع يوكوهاما، لا يوجد حد للأوضاع الغريبة التي ينخرطون فيها دون جبرًا. المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1280x720/c56cfd3229/bungo-stray-dogs-wan.jpeg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "صناعة الأنمي تحقق أرقامًا قياسية في عام 2024 مع تفوق الإيرادات العالمية بشكل كبير على السوق اليابانية",
    "description_full": "يمكن القول إن الأنمي أصبح وسيلة ترفيه عالمية بفضل إبداع الرسامين والمانغاكا اليابانيين والمواهب المتزايدة من جميع أنحاء العالم. وخلال فعاليات حدث TIFFCOM يوم الخميس الفائت،  كشفت جمعية الرسوم المتحركة اليابانية (AJA) عن ملخص أولي لتقريرها السنوي  القادم حول صناعة الأنمي لعام 2024. ووفقًا للتقرير، نما إجمالي سوق الأنمي ليصل إلى 3.8407 تريليون ين (25 مليار دولار أمريكي) في عام 2024، بزيادة قدرها 114.8٪ مقارنة بعام 2023، وهي ثاني أعلى نسبة نمو مسجلة بعد الفترة بين عامي 2018 و 2019. يُعد تقرير صناعة الأنمي الصادر عن جمعية AJA مرجعًا سنويًا يغطي بيانات الصناعة للعام السابق، ويُنشر عادةً في شهر ديسمبر، على أن يصدر تقرير عام 2025 خلال الأشهر القادمة. وتقسم الجمعية بحثها إلى قسمين: النطاق الواسع والنطاق الضيق. صناعة الأنمي وفقًا لمفهوم \"النطاق الواسع\"  بحسب جمعية AJA  — اللون الأزرق يمثل السوق المحلي، والبرتقالي يمثل السوق الدولي. يوضح الرسم البياني أعلاه إجمالي الإيرادات التي حققتها صناعة الأنمي بالكامل في كل عام منذ عام 2002، وتشمل كل شيء من ألعاب الباتشينكو والفعاليات والمنتجات وغيرها، بالإضافة إلى المبيعات التقليدية مثل الإصدارات المنزلية والعروض السينمائية وخدمات البث وغيرها. منذ عام 2023، تجاوزت الإيرادات الخارجية نظيرتها في السوق اليابانية، مع اتساع الفجوة أكثر في عام 2024. فقد نمت الإيرادات الدولية بنسبة ضخمة بلغت 26% لتصل إلى 2.1702 تريليون ين، بينما ارتفعت الإيرادات المحلية بنسبة 2.8% فقط لتبلغ 1.6705 تريليون ين. وهذه هي السنة الثالثة التي تتفوق فيها الإيرادات الخارجية على المحلية، بعد عام 2020 الذي شهد ذلك لأول مرة بسبب جائحة كوفيد-19، ثم عام 2023، والآن عام 2024. محتوى ذو صلة:  تيكوكو داتابانك تكشف أن سوق إنتاج الأنمي شهد أكبر نمو له على الإطلاق في عام 2023 توقّع المتحدثون من جمعية الرسوم المتحركة اليابانية (AJA) أن تتسع هذه الفجوة أكثر في السنوات المقبلة، مع استمرار توسّع منظومة الأنمي نفسها نحو الأسواق العالمية، بما في ذلك الفعاليات والمعارض والتعاونات التجارية والشراكات الإعلامية. صناعة الأنمي بالمعنى الضيق وفقًا لتصنيف  جمعية الرسوم المتحركة اليابانية (AJA) . اللون الأزرق يشير إلى السوق المحلية، والبرتقالي إلى السوق الدولية. يُظهر الرسم البياني الثاني أعلاه سوق إنتاج الأنمي، وتحديدًا الإيرادات التي تحققها استوديوهات الأنمي. وقد شهد السوق ارتفاعًا إجماليًا بنسبة 9.1% ليصل إلى 466.2 مليار ين، حيث بلغت الإيرادات المحلية 347.4 مليار ين، بينما وصلت الإيرادات الدولية إلى 118.8 مليار ين، أي بزيادة نسبتها 6.7% و16.6% على التوالي. ورغم أن النمو من المصادر العالمية لاستوديوهات الأنمي يتسارع بوتيرة أعلى من المحلية، إلا أن الإيرادات القادمة من السوق اليابانية ما تزال تتفوق بفارق كبير على الإيرادات الدولية. المصادر:  موقع جمعية الرسوم المتحركة الياباني AJA / بيان صحفي صادر عن TIFFCOM",
    "image": "https://a.storyblok.com/f/178900/1920x1080/6b816e4ea2/shirobako-1-op-colorful-box-0-10-screenshot.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أعمال الأنمي تحتفل بأجواء الهالوين لعام 2025 برسومات وصور مثيرة ومتنوعة",
    "description_full": "مصاصو الدماء، والساحرات، والأشباح، والقرع، والزومبي، والفولكلور الصيني، وأكثر من ذلك — مهما كان ما تبحث عنه، فإن كل عناصر الهالوين موجودة في عروض ترويجية بأجواء ممتعة لهذا العام من الأنمي (وبعض المانغا)! وامتثالاً لتقاليد هذا اليوم وكما هي عادة 31 أكتوبر، جمعنا لكم باقة مميزة من الرسومات والملصقات الاحتفالية لتستمتع بها بالكامل، بدءًا من  A Sign of Affection  وصولاً إلى  Yona of the Dawn . محتوى ذو صلة:   سلاسل الأنمي تحتفل بالهالوين لعام 2024 برسومات ومقاطع وصور متنوعة A Sign of Affection بواسطة الحساب الرسمي لمُبتكر السلسلة الأصلية على X A Star Brighter Than the Sun بواسطة الحساب الرسمي لمُبتكر السلسلة الأصلية على X A Tale of the Secret Saint بواسطة الحساب الرسمي للأنمي على X A Wild Last Boss Appeared! بواسطة الحساب الرسمي على X Akira Failing in Love  بواسطة الحساب الرسمي لمُبتكر السلسلة على X Alma-chan Wants to Be a Family! بواسطة الحساب الرسمي للأنمي على X Alya Sometimes Hides Her Feelings in Russian الحساب الرسمي للسلسلة على X Case Closed بواسطة الحساب الرسمي على X Cat's Eye بواسطة الحساب الرسمي للأنمي على X Chainsaw Man x Zombie Land Saga بواسطة الحساب الرسمي للاستوديو المُنتج على X Champignon Witch بواسطة الحساب الرسمي لمُبتكر السلسلة على X Chibi Maruko-chan بواسطة الحساب الرسمي للسلسلة على X CINNAMOROLL بواسطة الحساب الرسمي للسلسلة على X COSMOS بواسطة الحساب الرسمي لمُبتكر السلسلة على X Cultural Exchange with a Game Centre Girl بواسطة الحساب الرسمي لمُبتكر السلسلة على X Digimon بواسطة الحساب الرسمي للسلسلة على X Disney Twisted-Wonderland بواسطة الحساب الرسمي لديزني بلس على X Doraemon بواسطة الحساب الرسمي للسلسلة على X Even a Replica Can Fall in Love  بواسطة الحساب الرسمي للسلسلة على X Frieren: Beyond Journey's End بواسطة الحساب الرسمي للأنمي على X Gomon Baito-kun no Nichijo بواسطة الحساب الرسمي للأنمي على X Goodbye, Lara بواسطة الحساب الرسمي للأنمي على X Gushing over Magical Girls بواسطة الحساب الرسمي للأنمي على X Hana Yori Dango (Boys Over Flowers) بواسطة الحساب الرسمي لمُبتكرة السلسلة على X HIGH CARD بواسطة الحساب الرسمي للسلسلة على X Hokkaido Gals Are Super Adorable! بواسطة الحساب الرسمي لمُبتكر السلسلة على X I Want to Love You Till Your Dying Day بواسطة الحساب الرسمي لمُبتكر السلسلة على X Inexpressive Kashiwada and Expressive Oota بواسطة الحساب الرسمي للأنمي على X Isekai Quartet بواسطة حساب الأنمي الرسمي على X Isshiki-san wa Koi wo Shiritai. بواسطة حساب مُبتكر السلسلة الرسمي على X Kaiju No. 8 بواسطة حساب السلسلة الرسمي على X Kaya-chan Isn't Scary بواسطة الموقع الرسمي Koala's Diary بواسطة الحساب الرسمي للسلسلة على X Li'l Miss Vampire Can't Suck Right بواسطة الحساب الرسمي لمُبتكر السلسلة على X Link Click بواسطة الحساب الرسمي للسلسلة على X Little Shark's Day Out بواسطة الحساب الرسمي للسلسلة على X Magical Girl Dandelion بواسطة حساب مُبتكر السلسلة الرسمي على X Mane Mane Nichi Nichi بواسطة الحساب الرسمي لمُبتكر السلسلة على X MASHLE: MAGIC AND MUSCLES بواسطة الحساب الرسمي لمُبتكر السلسلة على X May I Ask for One Final Thing? بواسطة الحساب الرسمي لمصمم شخصيات الأنمي على X Mechanical Marie بواسطة الحساب الرسمي لمُبتكر السلسلة على X Medalist بواسطة الحساب الرسمي للسلسلة على X Mistress Kanan is Devilishly Easy بواسطة الحساب الرسمي للسلسلة على X Mobile Suit Gundam بواسطة الحساب الرسمي للأنمي على X Mononoke بواسطة الحساب الرسمي للأنمي على X My Dress-Up Darling بواسطة الحساب الرسمي للأنمي على X My Hero Academia بواسطة الحساب الرسمي للأنمي على X My Love Story with Yamada-kun at Lv999 بواسطة الحساب الرسمي للسلسلة على X On and Off: Work-Life Imbalance  بواسطة الحساب الرسمي لمُبتكر السلسلة على X Oshi no Ko بواسطة الحساب الرسمي للأنمي على X Mr. Osomatsu بواسطة الحساب الرسمي للسلسلة على X Pani Poni Dash!  بواسطة الحساب الرسمي لمُبتكر السلسلة على X Pass the Monster Meat, Milady! بواسطة الحساب الرسمي للسلسلة على X Rascal Does Not Dream series بواسطة الحساب الرسمي لمُصمم شخصيات الأنمي على X Rilakkuma بواسطة الحساب الرسمي للسلسلة على X Sentenced to Be a Hero بواسطة الحساب الرسمي للسلسلة على X Smoking Behind the Supermarket with You  بواسطة الحساب الرسمي لمُبتكر السلسلة على X Tezuka Productions بواسطة الحساب الرسمي على X The 100 Girlfriends Who Really, Really, Really, Really, REALLY Love You بواسطة الحساب الرسمي لمصمم شخصيات الأنمي على X The Angel Next Door Spoils Me Rotten بواسطة الحساب الرسمي للأنمي على X The Apothecary Diaries بواسطة الحساب الرسمي للسلسلة على X The Case Book of Arne بواسطة الحساب الرسمي للأنمي على X The Classroom of a Black Cat and a Witch بواسطة الحساب الرسمي للسلسلة على X The Dark History of the Reincarnated Villainess بواسطة الحساب الرسمي للأنمي على X The Fated Magical Princess: Who Made Me a Princess بواسطة الحساب الرسمي للأنمي على X The Invisible Man and His Soon-to-Be Wife  بواسطة الحساب الرسمي لمُبتكر السلسلة على X The Quintessential Quintuplets بواسطة الحساب الرسمي للأنمي على X The Rising of the Shield Hero بواسطة الحساب الرسمي لمُبتكر السلسلة على X The Royal Tutor بواسطة الحساب الرسمي لمُبتكر السلسلة على X The Shiunji Family Children بواسطة الحساب الرسمي للسلسلة على X The Yakuza's Guide to Babysitting بواسطة الحساب الرسمي لمُبتكر السلسلة على X Though I Am an Inept Villainess: Tale of the Butterfly-Rat Body Swap in the Maiden Court  بواسطة الحساب الرسمي للأنمي على X Toilet-bound Hanako-kun بواسطة الحساب الرسمي لمُبتكر السلسلة على X Tower of God بواسطة الحساب الرسمي لمصمم شخصيات الأنمي على X Yona of the Dawn بواسطة الحساب الرسمي لمُبتكر السلسلة على X محتوى ذو صلة:   استمتع بأجواء الهالوين مع أعمال أنمي مجانية خلال شهر أكتوبر نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ليام ديمبسي، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 31 أكتوبر 2025.",
    "image": "https://a.storyblok.com/f/178900/1920x1080/06e4fdc676/my-dress-up-darling-halloween-artwork-2025.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "مانغا الرومانس الخيالية Yona of the Dawn تُنهي تسلسلها بعد 16 عاماً في ديسمبر",
    "description_full": "بعد مسيرة ملحمية دامت 16 عاماً، تقترب سلسلة مانغا  Yona of the Dawn  للمانغاكا ميتسوهو كوساناجي من نهايتها. وأعلنت مجلة  خانا تو يومي  الخبر مؤخراً عبر حساباتها الرسمية، موضحة أن الفصل الأخير سيصدر في اليابان في 19 ديسمبر 2025. يتبقى ثلاثة فصول فقط للمانغا، حيث من المقرر صدور الفصل القادم في 5 نوفمبر ضمن العدد 23، مع تخطي العدد 24 في 20 نوفمبر، ثم يُنشر الفصل ما قبل الأخير في 5 ديسمبر ضمن أول عدد من المجلة لعام 2026، على أن يصدر الفصل الأخير في 19 ديسمبر. نشرت المانغاكا  كوساناجي  عبر حسابها الخاص  على X (تويتر سابقًا)  قائلة: \"السبب في أنني أعلن هذا الآن بعد تبقّي ثلاثة فصول فقط هو أنني انتظرت حتى اللحظة الأخيرة لتحديد موعد إنهاء السلسلة.\" ثم شكرت قسم التحرير على \"تقديرهم وتكيّفهم مع وتيرتي.\" محتوى ذو صلة:  مانغا Oshi no Ko تُنهي تسلسلها مع تلميح المؤلف عن سلسلة جديدة قادمة بدأت المانغا الأصلية  Yona of the Dawn  من ابتكار كوساناجي، في التسلسل عبر مجلة هانا تو يومي التابعة لدار هاكوسينشا في أغسطس 2009، وتم إصدار 46 مجلداً في اليابان حتى الآن. وتنشر دار فيز ميديا النسخة الإنجليزية من السلسلة. عُرض الأنمي المُتلفز المقتبس من سلسلة المانغا الأصلية  Yona of the Dawn  لمدة 24 حلقة من أكتوبر 2013 حتى مارس 2014، وجاء من إخراج كازوهيرو يونيدا في ستوديو Pierrot. تتوفر  الحلقات الـ 24  من اقتباس الأنمي المتلفز  Yona of the Dawn ، للمشاهدة الآن على كرانشي رول، التي تقدم وصف قصة سلسلة الرومانس الخيالية كالتالي: \"لا يوجد أحد بالوقت الراهن مؤهل لولاية العهد في القصر الملكي هيريوو أكثر من الأميرة ذات الخمس عشرة ربيعاً \"يونا \" ، والتي تربت بكل عناية . أخيراً لقد اقتربت الليلة التي ستصبح فيها 16 ربيعاً ، \"يونا \" تتوقع أن يكون يومها رائعاً مع والدها المحب للسلام \" إل\" ، \"هاك\" هو خادمها و صديقها ، \"سو-وون\" هو ابن عمها ..والذي يحظى بمشاعر خاصة لدى \"يونا \" لكن .. والدها والذي أرادت أن تزوره وتخبره في أحد الليالي ، ولأنه يعارض زواجها من \"سو –وون\" .. ذهبت لغرفتها لتواجه الحقيقة الصادمة . . المصدر:  Hana to Yume on X (formerly Twitter),   PR Times",
    "image": "https://a.storyblok.com/f/178900/752x423/e7ba0ba691/yona-of-the-dawn-anime-opening-screen-crying.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Hell's Paradise يكشف عن مظهر جديد للشخصيات العائدة",
    "description_full": "الموسم الأول القاسي من أنمي  Hell's Paradise ، المقتبس من مانغا الخيال المظلم التاريخية من ابتكار يوجي كاكو، قضى على عدد كبير من الشخصيات، لكن لا تزال هناك وجوه مألوفة عائدة، والعديد منها ستظهر بمظهر جديد في الموسم الثاني الذي من المقرر انطلاق عرضه  في يناير 2026 ،  وسيتم عرضه بشكل متزامن على كرانشي رول . كُشف مؤخراً عن خمس صور جديدة للشخصيات تعرض أزياء جديدة لكل من شيون، ونوروجاي، وتاميا جانتتسوساي، وفوتشي، ومي — جميعهم سيعودون في الموسم الثاني. ملصق تصاميم الشخصيات تصميم الشخصيات العائدة للموسم الثاني من اليسار إلى اليمين: شيون، نوروجاي، تاميا جانتتسوساي، فوتشي، ومي. محتوى ذو صلة:   الموسم الثاني من أنمي Hell's Paradise يكشف عن مقطع دعائي جديد وطاقم تمثيل إضافي ملصق تشويقي للموسم الثاني محتوى ذو صلة:   مقابلة مع يوجي كاكو مبتكر سلسلة Hell's Paradise يسترجع فيها ذكريات رحلته الإبداعية استناداً إلى سلسلة المانغا الأصلية من ابتكار يوجي كاكو، جاء أنمي   Hell’s Paradise   من إخراج كاوري ماكيتا (مخرج حلقات في   Attack on Titan Final Season ) في ستوديو مابا ( Chainsaw Man )، مع تولي  أكيرا كيندايتشي  ( NieR:Automata Ver1.1a ) مهمة التنسيق الكتابي، بينما تصميم الشخصيات من قبل (مصمم أدوات  BANANA FISH )، وتأليف الموسيقي بواسطة  يوشياكي ديوا ( The Idaten Deities Know Only Peace ). أُعلن عن الموسم الثاني لأول مرة  في يونيو 2023. تتوفر حلقات  الموسم الأول  من أنمي  Hell's Paradise  للمشاهدة الآن على كرانشي رول التي تولت بثه عبر المنصة بالتزامن مع عرضه في اليابان لمدة 13 حلقة من أبريل حتى يوليو 2023، وتقدم القصة على النحو التالي: تقترب فترة إيدو من نهايتها. قيل لغابيمارو، شينوبي المعروف سابقًا باسم الأقوى في إواغاكوري والمحكوم عليه بالإعدام، إنه سيتم تبرئته وإطلاق سراحه إذا كان بإمكانه إعادة إكسير الحياة من جزيرة يشاع أنها الأرض البوذية النقية سوكهافاتي. على أمل لم شمله مع زوجته الحبيبة يتوجه غابيمارو إلى الجزيرة مع الجلادة يامادا أسايمون ساغيري. عند وصولهما إلى هناك يواجهان محكومين آخرين محكوم عليهم بالإعدام بحثًا عن إكسير الحياة ... بالإضافة إلى مجموعة من المخلوقات المجهولة والتماثيل المخيفة من صنع الإنسان والنساك الذين يحكمون الجزيرة. هل يستطيع غابيمارو العثور على إكسير الحياة في هذه الجزيرة الغامضة والعودة سالمًا؟ المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/960x540/77e5d4ffab/hells-paradise-ep-13.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الروايات الخفيفة Rich Girl Caretaker تحصل على اقتباس أنمي",
    "description_full": "أعلن الحساب الرسمي لدار النشر HJ Bunko على X (تويتر سابقاً) مؤخراً أن رواية  Rich Girl Caretaker: I'm Secretly the Caregiver of the Most Popular Girl in This Rich Kid School  من كتابة يوساكو ساكايشي ورسم ساكورا ميوابي، ستحصل على اقتباس أنمي، فيما لم يتم الكشف بعد عن تفاصيل إضافية حول المشروع مثل فريق العمل أو طاقم التمثيل أو الصيغة أو موعد العرض. محتوى ذو صلة:   سلسلة روايات King's Proposal لمُبتكر Date A Live تحصل على اقتباس لأنمي بدأ يوساكو ساكايشي بنشر روايته  Rich Girl Caretaker  ذاتيًا على موقع شوسيتسوكا ني نارو في أبريل 2020، قبل أن تتولى شركة Hobby Japan إصدارها رسميًا بدمغة HJ Bunko في مايو 2021. كما تُنشر حاليًا نسخة مانغا مقتبسة من العمل من رسم سوراهيـكو ميزوشيما في مجلة Comic Fire. وفي أكتوبر 2023، أعلنت دار Monogatari Novels عن حصولها على ترخيص السلسلة لإصدارها بالإنجليزية، على أن يُطرح المجلد الأول في 3 مارس 2026. يتم وصف قصة السلسلة كالتالي: يتورط طالب الثانوية إيتسوكي توموناري في حادثة اختطاف، وينتهي به الأمر بالاعتناء بـ هيناكو كونوهانا، الابنة المدللة لعائلة تملك واحدة من أكبر الشركات في اليابان. تبدو هيناكو من الخارج فتاة مثالية وساحرة، لكنها في الحقيقة كسولة وعديمة المهارات الحياتية. ومع ذلك، تُجبرها ظروف عائلتها على الظهور بمظهر “السيدة المثالية” في المدرسة. بدافع رغبته في حمايتها، يتولى إيتسوكي رعايتها بعناية شديدة، ومع الوقت تبدأ هيناكو بالتعلق به قائلة: “الآن… إن لم يكن إيتسوكي موجوداً، فسأكره ذلك حقاً.” إنها قصة حب تبدأ بين شاب عادي وفتاة ثرية تخفي وراء صورتها الكاملة قلباً بسيطاً وعاطفة صادقة. المصدر:   HJ Bunko on X",
    "image": "https://a.storyblok.com/f/178900/980x490/11b55c41ae/rich-girl-caretaker.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Frieren: Beyond Journey’s End يكشف عن ثلاث ملصقات شخصية",
    "description_full": "كشف أنمي  Frieren: Beyond Journey's End  المستمر والمقتبس من المانغا الخيالية، عن ثلاث صور جديدة للشخصيات تركز على بطلة القصة فريرين وهي تغفو وتقدم قبلة وتُنقذ من مخلوق الميميك (الصندوق الوحش) على يد تلميذتها فيرن. من المقرر أن يبدأ عرض الموسم الثاني المُرتقب على الشاشة اليابانية  في 16 يناير 2026 ،  مع عرضه المتزامن عبر كرانشي رول . محتوى ذو صلة:   الموسم الثاني من أنمي Frieren: Beyond Journey’s End يكشف عن ملصق شخصيات مثير جديد تُنشر سلسلة المانغا الأصلية  Frieren: Beyond Journey's End  من كتابة كانيهتو يامادا ورسم تسوكاسا آبي، في مجلة شونين صنداي الأسبوعية التابعة لدار شوغاكوكان منذ أبريل 2020، وطُرحت منها حتى الآن 15 مجلدًا مجمعًا في اليابان. بينما تتولى دار فيز ميديا نشر النسخة الإنجليزية منها. سيقوم تومويا كيتاغاوا بإخراج الموسم الثاني من الأنمي المتلفز في ستوديو مادهاوس، مع إشراف توموهيرو سوزوكي على التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل مارو تاكاسي وكيسوكي كوجيما ويوري فوجيناكا، وتأليف الموسيقى من إيفان كول. محتوى ذو صلة:   سلسلة مانغا Frieren: Beyond Journey's End تتوقف عن الصدور لفترة غير محددة بُث العرض الأول الخاص لمدة ساعتين على الشاشة اليابانية أي بمعدل أربع حلقات فعلية من أنمي  فريرِن: ما وراء نهاية الرّحلة ، وعاد لمدة البث المعتاد في 6 أكتوبر. تتوفر حلقات الموسم الأول بالترجمة العربية للمشاهدة عبر كرانشي رول التي بثته بالتزامن مع اليابان في فترة عرضه، والتي  ستبث الموسم الثاني عند بدء عرضه في 16 يناير 2026 بالتزامن ، وتقدم وصف قصة سلسلة المغامرات والخيال الدرامية على النحو التالي: هزمت الساحرة فريرين ملك الشياطين جنبًا إلى جنب مع نقابة البطل هيميل بعد بحث دام 10 سنوات. أعيد السلام إلى المملكة. لأنها إلف، يمكنها أن تعيش أكثر من ألف عام. لقد وعدت هيميل والآخرين بأنها ستعود لرؤيتهم ثم تنطلق في رحلة بمفردها. بعد خمسين عامًا، ذهبت فريرين لزيارة هيميل والآخرين. بقيت هي على حالها، لكن هيميل والآخرين قد تقدموا في السن ولم يبق منهم سوى القليل من حياتهم. في وقت لاحق، تشهد على موت هيميل. تشعر فريرين بالألم لو أنها قضت المزيد من الوقت في التعرف على الناس. مع هذا الندم في قلبها، تنطلق بعد ذلك في رحلة لتحقيق هذه الرغبة. في رحلتها، تلتقي بالعديد من الأشخاص وتنتظرها العديد من الأحداث. المصدر:   الحساب الرسمي للأنمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/dae6bca29b/frieren.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Yusha Party o Oidasareta Kiyobinbo يكشف عن ملصق رئيسي ومقطع دعائي جديد",
    "description_full": "كشف الأنمي المتلفز الجديد  Yusha Party o Oidasareta Kiyobinbo   (بالإنجليزي: The Jack-of-All-Trades Who Was Expelled from the Hero's Party / حرفياً: البطل متعدّد المهارات الذي طُرد من فرقة الأبطال) المقتبس من سلسلة الروايات الخفيفة الخيالية، عن عدة تحديثات دُفعة واحدة، تشمل ملصق رئيسي ومقطع دعائي جديد، إلى جانب معلومات عن شارة البداية إلى جانب إعلان عن المزيد من طاقم التمثيل. ومن المقرر أن يبدأ عرض سلسلة المغامرات الخيالية على الشاشة اليابانية في  يناير 2026 . من خلال المقطع الدعائي المُرفق أدناه، بإمكانكم سماع معاينة لأغنية شارة البداية للسلسلة بعنوان \"Silve\"   من أداء   توكياما توا من فرقة Hololive VTuber. المقطع الدعائي الجديد وإلى جانب الشخصيات الثلاث الرئيسية  المُعلن عنهم سابقاً ، إليكم طاقم التمثيل الصوتي الإضافي المُعلن عنهم حديثاً، وهم كالتالي: يو تايتشي بدور  لوغان هايوارد ماناكا إوامي بدور  كارولاين إنغلووت يوشيكي ناكاجيما بدور  أوليفر كارديف ماسومي تازاوا بدور  لونا فلوكهارت سايومي واتابي بدور  أنيلي وايلز كو بونكوبارا بدور  ديريك موسلي رومي أوكوبو بدور  فيلي كاربنتر بدأت سلسلة الروايات الخفيفة الأصلية   Yusha Party o Oidasareta Kiyobinbo  من كتابة إيتسوكي توغامي ورسم يوري كيساراغي، لاول مرة على موقع شوسيتسوكا ني نارو في فبراير 2021، وحصلت عليها لاحقاً دار كودانشا ونشرتها بنسخة مطبوعة تحت علامة Kodansha Ranobe Books، مع صدور 8 مجلدات حتى الآن في اليابان.  سيقوم هيرويوكي كانبي بإخراج اقتباس الأنمي المتلفز الجديد في ستوديو animation studio42، مع ماساشي سوزوكي في التنسيق الكتابي للسلسلة، وناوتو ناكامورا بتصميم الشخصيات، وتسوباسا هاندا في تأليف الموسيقى. الملصق الرئيسي الجديد محتوى ذو صلة:   سلسلة الروايات الخفيفة Yusha Party o Oidasareta Kiyobinbo تحصل على أنمي متلفز تدور أحداث قصة Yusha Party o Oidasareta Kiyobinbo حول أورون دورا، مغامر يتم طرده من فريق الأبطال على يد صديق طفولته وقائد المجموعة أوليفر. يسخر أوليفر من أورون لافتقاره إلى المهارة، واصفًا إياه بأنه \"يتقن كل شيء ولا يجيد شيئًا\"، رغم أن أورون تخلى عن كونه مبارزًا وتحول إلى ساحر دعم من أجل مساندة الفريق. وبعد أن فقد هدفه، يقرر أورون أن يشق طريقه كمغامر منفرد، عاقدًا العزم على أن يصبح أقوى \"متعدد المهارات\" ليحمي أصدقاءه ويواجه الظلم. المصدر:  الموقع الرسمي للأنمي",
    "image": "https://a.storyblok.com/f/178900/1460x821/411eda7cb5/yusha_party_o_oidasareta_kiybinbo_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي ONE PIECE يعلن عن جدول بث جديد يبدأ في عام 2026",
    "description_full": "أعلن طاقم عمل سلسلة   ONE PIECE  اليوم خلال  بث إخباري خاص مباشر  أن أنمي القراصنة الشهير  ONE PIECE  سيُجري تعديلاً على جدول بثه السنوي ابتداءً  من عام 2026 . وكشف  ريوتا كويكي ، منتج السلسلة في ستوديو توي أنيميشن، أن الأنمي سيدخل فترة توقف  من يناير حتى مارس 2026 ، على أن  يعود في أبريل من العام نفسه  ليبدأ نظام عرض جديد مقسّم إلى موسمين في السنة، بحد أقصى  26 حلقة سنويًا . وفي بيان صحفي صادر عن  توي أنيميشن ، أوضح كويكي أن هذا التغيير يُعد \" قرارًا استراتيجيًا لدعم تطور وتقدم سلسلة الأنمي \". وحتى وقت كتابة هذا الخبر، لم يتم الإعلان بعد عن العدد الدقيق للحلقات في كل موسم أو موعد انطلاق الموسم الثاني في عام 2026. البث المباشر، الذي استضافه رئيس تحرير وسائل إعلام  ONE PIECE  هيرويوكي ناكانو، كشف أيضًا عن ملصق تشويقي مثير لآرك إلباف القادم في سلسلة الأنمي، حيث يظهر بطل القصة وملك القراصنة المستقلبلي مونكي د. لوفي وهو يرتدي زي عمالقة إلباف ويمشي على الأراضي المُثلجة. كما شوركت رسومات جديدة لتصميم شخصيات طاقم قبعة القش بالكامل من الأنمي استعدادًا  لآرك إلباف  الحماسي القادم، وذلك خلال البث المباشر. تتوفر الحلقة التلخيصية الخاصة للنصف الأول من آرك إيغهيد إلى جانب حلقة جديدة أسبوعياً من النصف الثاني وجميع حلقات أنمي  ONE PIECE  للمشاهدة الآن على كرانشي رول، بالإضافة لـ  الحلقة الخاصة بمناسبة الذكرى الـ25 ، والتي عُرضت بالفعل في 20 أكتوبر 2024، وحلقات  ONE PIEEE Log: Fish-Man Island Saga  التي عُرضت منذ 3 نوفمبر 2024 حتى 30 مارس 2025. تصف كرانشي رول قصة سلسلة مغامرة القراصنة العظيمة على النحو الآتي: يرفض مونكي د. لوفي السّماح لأيّ شيء أو أيّ أحد بالوقوف في طريق تحقيق غايته بأن يصير ملك القراصنة. وبقواه المطّاطيّة الّتي حصل عليها من فاكهة الشّيطان، يسعى القرصان اليافع المليء بالحماسة خلف الكنز الأسطوريّ المعروف بالوان بيس. سيشقّ طريقه عبر مياه الغراند لاين الغادرة وسيُجنّد رفاقًا متناغمين لإنشاء قراصنة قبّعة القشّ واحدًا تلو الآخر. إنه قبطان لن يُنزل مرساته أبدًا حتّى يحقّق كل أصدقائه أحلامهم! المصادر :  قناة ONE PIECE الرسمية على يوتيوب /  الحساب الرسمي / بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1200x675/c3ab64ff33/one-piece.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم أنمي Chainsaw Man – The Movie: Reze Arc يتخطى حاجز 100 مليون دولار أمريكي في شباك التذاكر العالمي",
    "description_full": "شهد الأسبوع الماضي الإصدار المنتظر لفيلم الأنمي  Chainsaw Man – The Movie: Reze Arc  في دور السينما عبر أمريكا الشمالية وأوروبا وأستراليا، ما منح المعجبين القدامى والجدد فرصة لمتابعة اقتباس سلسلة المانغاكا تاتسوكي فوجيموتو. وقد سارع المعجبون حول العالم لمشاهدة الفيلم، مما دفعه لتجاوز 100 مليون دولار أمريكي في شباك التذاكر العالمي، وفقًا لسوني بيكتشرز إنترتينمنت. داخل اليابان، حقق فيلم   Chainsaw Man – The Movie: Reze Arc  إجمالي 7.17 مليار ين (46.89 مليون دولار أمريكي)  وما زال يحتل المركز الأول في شباك التذاكر ، مع دخول الفيلم شهره الثاني وبيع 4.69 مليون تذكرة. ويُعد حاليًا رابع أعلى فيلم تحقيقًا للإيرادات في اليابان هذا العام. وفي العروض العالمية، افتتح فيلم  Reze Arc  في المركز الأول بأمريكا الشمالية، محققًا ما يُقدر بـ 17.25 مليون دولار أمريكي عبر 3003 موقع عرض، وفقًا لسوني بيكتشرز إنترتينمنت. وتوزعت الإيرادات اليومية كالتالي: 8.5 مليون دولار يوم الجمعة، 5.25 مليون يوم السبت، و3.5 مليون يوم الأحد. ويعد هذا ثالث أكبر افتتاحية لعطلة نهاية أسبوع لفيلم أنمي مصنف R (17+)، بعد فيلمَي  Demon Slayer: Kimetsu no Yaiba . في أمريكا الشمالية، تم بيع 63٪ من جميع التذاكر على الشاشات المميزة (بريميوم)، وفقًا لسوني بيكتشرز إنترتينمنت، حيث كانت 24٪ من الشاشات بأنماط كبيرة متنوعة، 19٪ IMAX، و15٪ من عروض ثلاثية الأبعاد، و5٪ بعروض 4D من إجمالي المبيعات. كما سجل فيلم  Reze Arc  أداءً قويًا في أوروبا، محققًا 7.2 مليون دولار أمريكي في المنطقة. وكانت ألمانيا الدولة الأولى في أوروبا بإيرادات 1.6 مليون دولار أمريكي، تلتها فرنسا بـ 1.5 مليون دولار أمريكي والمملكة المتحدة في المركز الثالث بـ 1.4 مليون دولار أمريكي. أما أمريكا اللاتينية فقد حققت مجتمعة 3.3 مليون دولار أمريكي خلال عطلة العرض الأول لـ  Chainsaw Man ، حيث حققت المكسيك 1.3 مليون دولار أمريكي. محتوى ذو صلة:  فيلم الأنمي Chainsaw Man – The Movie: Reze Arc يحافظ على المركز الأول في شباك التذاكر الياباني للأسبوع السادس على التوالي تواصل كوريا الجنوبية احتلال المركز الثاني كأكبر سوق لفيلم  Chainsaw Man ، بإجمالي إيرادات بلغ 19.1 مليون دولار أمريكي في شباك التذاكر وفقًا لشركة سوني بيكتشرز إنترتينمنت، مما يجعله خامس أعلى فيلم أنمي تحقيقًا للإيرادات في المنطقة. ووفقًا لبيانات موقع تتبع الأفلام الكوري KOBIS،  يحتل فيلم  Reze Arc  حاليًا المرتبة الثامنة بين أكثر الأفلام مشاهدة هذا العام  مع بيع 2.57 مليون تذكرة. ومن بين أفضل 20 فيلمًا في كوريا الجنوبية لعام 2025، يُعرض  Chainsaw Man  على أقل عدد من الشاشات (1,064 شاشة) مقارنة بفيلم  Demon Slayer: Kimetsu no Yaiba – Infinity Castle  الذي عُرض على 2,298 شاشة. على الصعيد العالمي، بلغت إيرادات  Chainsaw Man – The Movie: Reze Arc  حوالي 108 ملايين دولار أمريكي (بما في ذلك اليابان)، منها 60.4 مليون دولار من المناطق التي توزّعها شركة سوني. ويُصنف حاليًا في المرتبة 27 ضمن قائمة أعلى أفلام الأنمي تحقيقًا للإيرادات في التاريخ، بين فيلمي  Detective Conan: Black Iron Submarine  و  Detective Conan: Zero the Enforcer . يُذكر أن المخرج تاتسويا يوشيهارا تولى إخراج فيلم  Reze Arc  في ستوديو MAPPA، بمساعدة المخرج ماساتو ناكازونو، وكتابة السيناريو من هيروشي سيكو، وتصميم الشخصيات من كازوتاكا سُغيياما، بينما تولى كينسوكي أوشيو تأليف الموسيقى. تذاكر الفيلم متاحة حاليًا حول العالم. يتم وصف قصة فيلم أنمي  Chainsaw Man – The Movie: Reze Arc  على النحو الآتي: للمرة الأولى، ينطلق Chainsaw Man إلى شاشات السينما في مغامرة ملحمية مليئة بالإثارة، تكمل أحداث سلسلة الأنمي الشهيرة. كان دينجي يعمل كصياد شياطين لصالح الياكوزا، محاولًا سداد الدين الذي ورثه عن والديه، حتى خانه الياكوزا وقتلوه. وعندما بدأ يفقد وعيه، أجرى بوشيتا، شيطان الكلاب المحبب لدينجي والمزود بمنشار، صفقة معه وأنقذ حياته. هذا الاتحاد بينهما خلق الكائن الذي لا يقهر، رجل المنشار. والآن، في حرب وحشية بين الشياطين والصيادين والأعداء الخفيين، تدخل فتاة غامضة تُدعى ريزي إلى عالمه، ويواجه دينجي أخطر معاركه حتى الآن، مدفوعًا بالحب في عالم لا تعرف فيه النجاة و البقاء أي قواعد. المصادر:  سوني بيكتشرز إنترتينمنت/  KOBIS /  Kogyo Tsushinsha نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل داريل هاردينغ، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 29 أكتوبر 2025.",
    "image": "https://a.storyblok.com/f/178900/1920x1080/f48a136420/chainsaw-man-the-movie-reze-arc-denji-jumping-cinema.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من المسلسل الحي ONE PIECE سيبدأ عرضه في 10 مارس 2026",
    "description_full": "أعلنت نتفليكس مؤخراً أن الموسم الثاني من اقتباس المسلسل الحي   ONE PIECE ، والذي يحمل العنوان الرسمي  ONE PIECE: Into the Grand Line  (نحو الخط العظيم)، سيُعرض حصريًا على المنصة  ابتداءً من 10 مارس 2026 . كما تم التلميح إلى زيارة قبعة القش لجزيرة درام من خلال ملصق جديد وثلاث لقطات معاينة إضافية. ويجري حاليًا العمل على إنتاج الموسم الثالث. الملصق الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من المسلسل الحي ONE PIECE يدخل جزيرة لوغتاون في الملصق الدعائي الجديد عُرض الموسم الأول من المسلسل الحي  ONE PIECE  لأول مرة في 31 أغسطس 2023، وحصد مراجعات إيجابية من الجماهير والنقاد، مع إشادة بممثلين العمل، من بينهم إيناكي جودوي في دور مونكي دي. لوفي. ومن المقرر بدء عرض الموسم الثاني خلال عام 2026 المُقبل. سيتم إصدار الموسم الجديد عندما يكون مبتكر المانجا إييتشيرو أودا راضيًا عنه. بينما ننتظر الموسم الثاني من المسلسل الحي، يمكنك مشاهدة سلسلة أنمي  ONE PIECE  التي تجاوزت 1000 حلقة حتى الآن عبر كرانشي رول، إلى جانب  الحلقة الخاصة بمناسبة الذكرى الـ25 ، و  ONE PIECE Log: Fish-Man Island Saga ، وتقدم ملخص قصة مغامرة القراصن العظيمة على النحو التالي: يرفض مونكي د. لوفي السّماح لأيّ شيء أو أيّ أحد بالوقوف في طريق تحقيق غايته بأن يصير ملك القراصنة. وبقواه المطّاطيّة الّتي حصل عليها من فاكهة الشّيطان، يسعى القرصان اليافع المليء بالحماسة خلف الكنز الأسطوريّ المعروف بالوان بيس. سيشقّ طريقه عبر مياه الغراند لاين الغادرة وسيُجنّد رفاقًا متناغمين لإنشاء قراصنة قبّعة القشّ واحدًا تلو الآخر. إنه قبطان لن يُنزل مرساته أبدًا حتّى يحقّق كل أصدقائه أحلامهم! المصدر:   نتفليكس",
    "image": "https://a.storyblok.com/f/178900/1200x800/2dcade45b6/one-piece-live-action-season-2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Dark Gathering يعلن رسمياً عن موسم ثانٍ",
    "description_full": "تمامًا في توقيت يوم الهالوين، قام الأنمي المتلفز   Dark Gathering  المُقتبس من مانغا الرعب الغامضة مؤخراً، بالإعلان عن موسم ثانٍ قيد الإنتاج، إلى جانب الكشف عن ملصق تشويقي جديد وتأكيد عودة الأعضاء الرئيسيين في فريق العمل وطاقم التمثيل الصوتي. ولم يتم الإفصاح بعد عن موعد إصدار الموسم الجديد حتى وقت كتابة هذا الخبر. محتوى ذو صلة:   أنمي WITCH WATCH يعلن عن استمراره بموسم ثانٍ يعود  هيروشي إيكيهاتا  لإخراج الموسم الجديد في ستوديو  OLM . كما سيعود ممثلي أصوات الشخصيات الأربع الرئيسية لأداء أدوارهم، وهم كالتالي:  يو ساساهارا بدور  يّاوي هوزوكي   نوبوناغا شيمازاكي بدور  كيتارو جنتوغا كانا هانازاوا بدور  إيكو هوزوكي رينا كاواجوتشي بدور  آي كاميّو منذ مارس 2019، تقوم دار شويشا بنشر سلسلة المانغا الأصلية  Dark Gathering  من ابتكار كينيتشي كوندو، في مجلة جمب سوبر، وقد طًرحت حتى الآن 19 مجلدًا مجمّعة منها في اليابان. كما  تصدر فيز ميديا نسخة باللغة الإنجليزية من السلسلة ، وتقدم ملخص قصة المجلد الأول من سلسلة الرعب الغامضة على النحو التالي: كيتارو مستعد للتوقف عن العيش كشخص منغلق. فبدأ الجامعة. و يعيد الاتصال بصديق طفولته. و يأخذ وظيفة تدريس. ولم يعد يعبث بالأشباح بعد الآن. على الأقل هذا ما يعتقده، حتى يكتشف أن تلميذة الابتدائية التي يقوم بتدريسها هي عبقرية غامضة مهووسة بمطاردة الأرواح الخطرة ولن تتوقف حتى تجد الشخص الذي أخذ والدتها! المصدر:  الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1920x1080/2f78d380b2/dark_gathering_anime_season2_announcement_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي Chainsaw Man – The Movie: Reze Arc يحافظ على المركز الأول في شباك التذاكر الياباني للأسبوع السادس على التوالي",
    "description_full": "تصدّر فيلم أنمي  Chainsaw Man – The Movie: Reze Arc  شباك التذاكر الياباني للأسبوع السادس على التوالي، جاء ذلك  وفقًا لشركة Kogyo Tsushinsha . خلال أسبوعه السادس من 24 إلى 26 أكتوبر، حقق الفيلم إيرادات قدرها 399 مليون ين (2.6 مليون دولار أمريكي) على خلفية بيع 254,000 تذكرة، بانخفاض قدره 31.5٪ مقارنة  بالأسبوع الماضي . وبلغ إجمالي الإيرادات المحلية للفيلم خلال 38 يومًا 7.1 مليار ين (46.44 مليون دولار أمريكي) من بيع 4.69 مليون تذكرة. أما فيلم  5 Centimeters per Second ، النسخة الحية من أنمي ماكوتو شينكاي لعام 2007، فقد بقي في المركز الثاني خلال أسبوعه الثالث، محققًا 222 مليون ين (1.45 مليون دولار أمريكي) على خلفية بيع 158,000 تذكرة. ليصل إجمالي الإيرادات المحلية للفيلم خلال 16 يومًا إلى 1.4 مليار ين (9.16 مليون دولار أمريكي) من بيع 1.02 مليون تذكرة. جاء فيلم  Demon Slayer: Kimetsu no Yaiba – Infinity Castle  في المركز الثالث مجددًا، حيث أضاف 196 مليون ين (1.28 مليون دولار أمريكي) من بيع 119,700 تذكرة، ليصل إجمالي إيراداته المحلية خلال 15 أسبوعًا إلى 37.1 مليار ين (242.6 مليون دولار أمريكي) من بيع 25.54 مليون تذكرة. بدأ عرض نسخة 4K المحسنة من فيلم  Princess Mononoke  لهاياو ميازاكي لعام 1997، عبر 60 صالة IMAX في جميع أنحاء اليابان يوم 24 أكتوبر 2025، واحتل المركز الرابع في عطلة نهاية الأسبوع الأولى لعرضه. بعد إعادة عرض  Neon Genesis Evangelion: Death & Rebirth - \"DEATH (TRUE) ²＆REBIRTH\"  من 10 إلى 16 أكتوبر الجاري، انطلق عرض فيلم  1997 The End of Evangelion  عبر 90 صالة في 24 أكتوبر بعروض محدودة لمدة أسبوع، محققًا 125 مليون ين (818,000 دولار أمريكي) من بيع 79,000 تذكرة خلال الأيام الثلاثة الأولى  وفقًا لـ Mantan Web ، ليحتل المركز الخامس في شباك التذاكر لعطلة نهاية الأسبوع. وكما أُعلن سابقًا ، بدأ مشروع الذكرى الثلاثين لأنمي  Evangelion  فعالية خاصة بعنوان  \"Monthly Eva EVANGELION 30th MOVIE Fest. 2025-2026\" ، والتي تشمل إعادة عروضًا لسلسلة الأفلام الستة في دور السينما اليابانية من أكتوبر 2025 إلى فبراير 2026. حيث حقق الفيلم الأول  Death & Rebirth  أرباحاً بلغت 200 مليون ين (1.3 مليون دولار أمريكي) من بيع  120,000 تذكرة خلال عرضه لمدة أسبوع واحد. وفي المقايل انطلق عرض فيلم  ZOMBIE LAND SAGA: Yumeginga Paradise ، وهو فيلم جديد من سلسلة أنمي  ZOMBIE LAND SAGA ، عبر 127 صالة سينما في 24 من أكتوبر الجاري، واحتل المركز الثامن في عطلة نهاية الأسبوع الأولى. كما جاء الفيلم في المركز الثالث في  تصنيف رضا المشاهدين ليوم العرض الأول على موقع Filmarks ، بمتوسط تقييم 4.17/5.0 استنادًا إلى 447 مراجعة. أما فيلم  Aikatsu! x Pripara THE MOVIE -Deai no Kiseki!- ، وهو فيلم تقاطع العوالم (يجمع شخصيات مألوفة من سلسلتين مختلفتين) بين سلسلتي الأنمي ذات طابع الآيدول، لم يظهر ضمن أفضل 10 أفلام في أسبوعه الثالث. بالإضافة إلى ذلك، الفيلم الحي الثاني المستند إلى مانغا كايجي كاواتشي  The Silent Service  (يُعرف في اليابان بـ  Chinmoku no Kantai ) خرج أيضًا من قائمة أفضل 10 أفلام في أسبوعه الخامس. الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 24- 26 أكتوبر 2025) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصدر:   Kogyo Tsushinsha weekend ranking /  Eiga.com /  Filmarks /  Mantan Web نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 29 أكتوبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/be7f245ba6/chainsaw-man-reze-arc.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي One-Punch Man يطرح مقطعين مثيرين بدون حقوق لشارتي البداية والنهاية",
    "description_full": "عاد سايتما من جديد في موسم جديد من أنمي  One-Punch Man  المُقتبس عن مانغا الأبطال الخارقين من كتابة  وان  ورسم  يُوسُكي موراتا ،  في 12 من أكتوبر الجاري ، جالباً معه أغاني الشارتين الرئيسيتين الجديدتين، بما في ذلك عودة فرقة JAM Project. والآن يمكنكم الاستمتاع بمشاهدة نسخة بدون حقوق لكل من مقطعين أغاني الشارتين الافتتاحية والختامية. شاهدوا مقطع أغنية شارة البداية المميز بأغنية \"Get No Satisfied!\" من أداء JAM Project بمشاركة BABYMETAL:  مقطع أغنية شارة البداية بدون حقوق محتوى ذو صلة:   الموسم الثالث من أنمي One-Punch Man يستعرض أبرز المقاتلين في المقطع الدعائي جديد أما مقطع شارة النهاية فهي بأغنية \"Soko ni Aru Akari\" من أداء مؤدي صوت سايتاما  ماكوتو فوروكاوا :  مقطع أغنية شارة النهاية بدون حقوق محتوى ذو صلة:   الموسم الثالث من أنمي One-Punch Man سيبدأ عرضه في 5 أكتوبر 2025 الملصق الرئيسي الأحدث للموسم الثالث (طرح سابقاً) بدأت السلسلة الأصلية في 2009 كمانغا رقمية (ويب كوم) من تأليف ون (نفس مبتكر سلسلة  Mob Psycho 100 )، قبل أن ينضم إليه الرسام يوسوكي موراتا ( Eyeshield 21 )، وتبدأ نشرها في موقع يونغ جمب ويب كوميكس التابع لدار شويشا. يعود ستوديو J.C.STAFF، الذي أنتج الموسم الثاني من الأنمي لإنتاج الموسم الثالث من سلسلة  One-Punch Man  الذي عُرض الموسم الأول منه في 2015، وتبعه الموسم الثاني في 2019. يقوم شينبي ناغاي بإخراج الموسم الثالث من أنمي  One-Punch Man  في ستويديو J.C.STAFF، مع تولي توموهيرو سوزوكي بمهمة التنسيق الكتابي للموسم الجديد، إلى جانب تشيكاشي كوبوتا وشينجيرو كورودا وريوسوكي شيروكاوا كمصممي شخصيات، والموسيقى من تأليف ماكوتو ميازاكي. بإمكانكم الاستمتاع بمشاهدة حلقات الموسمين  الأول  و الثاني  من أنمي  One-Punch Man ، على ر كرانشي رول بالترجمة العربية، التي تقدم وصف ملخص القصة كالآتي: بدأ سايتاما كبطل من أجل المتعة فحسب. وبعد ثلاثة سنوات من التّداريب \"الخاصّة\"، أصبح قويًّا لدرجة أنّ بإمكانه هزيمة خصومه بلكمة واحدة. والآن، سايتاما جاهز ليبدأ واجباته الرّسميّة كبطل محترف مع منظمة الأبطال رفقة جينوس، تلميذه السّايبورغ المخلص. ولكن، وتيرة ظهور الوحوش تتصاعد كما جاء في نبوءة العرّافة العظيمة شيباباوا الّتي تحكي عن دمار الأرض الوشيك. ووسط هذه الأزمة، يظهر غارو الّذي يدعو نفسه بـ\"صائد الأبطال\". المصدر:  قناة بانداي نامكو فيلموركس الرسمية على يوتيوب ( 1  و  2 )",
    "image": "https://a.storyblok.com/f/178900/1920x1080/644a5d7bab/one-punch-opening-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الفيلم الأول من ثنائية Sound! Euphonium The Final Movie  يحدد 24 أبريل 2026 موعداً للعرض في أحدث مقطع دعائي",
    "description_full": "تأتي السمفونيات دائمًا بعدة مقاطع، ومثل إلهامها الموسيقي، ستكون الذروة النهائية لأنمي  Sound! Euphonium  على شكل عدة أجزاء. وفي فعالية الحدث الخاص  The World of Sound! Euphonium  التي أقامتها كيوتو أنيميشن مؤخراً، أعلن مخرجو السلسلة أن فيلم  Sound! Euphonium The Final Movie Part 1  من المقرر عرضه في دور السينما اليابانية اعتباراً من  24 أبريل 2026  في 200 صالة عرض عبر البلاد. كما تم إصدار مقطع تشويقي جديد لثنائية الفيلم التجميعي خلال الفعالية، إلى جانب ملصق رئيسي للفيلم الأول وتفاصيل الهدايا المميزة للتذاكر المسبقة. المقطع الدعائي للفيلم الأول الملصق الرئيسي للفيلم الأول ستُطرح التذاكر المسبقة للبيع في اليابان ابتداءً من 31 أكتوبر، وستأتي مع واحدة من أربع ملفات شفافة تُوزع عشوائيًا، حيث تظهر الفتيات بشكل ثنائي مرتديات أزياء مريحة يومية كاجوال. كوميكو ورينا هازوكي وسافير مايو وتسوبامي كانادي وريريكا محتوى ذو صلة:   كيوتو أنيميشن تكشف عن أول مقطع تشويقي للأنمي الجديد Sparks of Tomorrow استعدادًا لإصداره عام 2026 يتولى تايشي أوغاوا ( Sound! Euphonium: May the Melody Reach You! ) مهام الإخراج الكامل لفيلم  The Final Movie ، بينما يتولى مخرج السلسلة تاتسويا إيشيهارا منصب المخرج الرئيسي للأفلام. وأكد أوغاوا خلال الفعالية على المسرح أن النسخة السينمائية من القصة ستتضمن رسومًا متحركة جديدة ومشاهد جديدة. وسيواصل باقي فريق العمل من الموسم الثالث أداء مهامهم، حيث يتولى جوكي هانادا التنسيق الكتابي للقصة، وشوكو إيكيدا وكازومي إيكيدا في تصميم الشخصيات، مع تولي كازومي أيضًا منصب المدير الرئيسي للرسوم المتحركة، بينما تتولى أكيتو ماتسودا تأليف الموسيقى بالتعاون مع كلية الموسيقى في سِنزوكو وفرقة Progressive! Wind Orchestra. ويستمر إنتاج الأنمي في ستوديو كيوتو أنيميشن. تتوفر جميع حلقات المواسم الثلاث من الأنمي المتلفز   Sound! Euphonium   للمشاهدة الآن على كرانشي رول ، التي تصف ملخص القصة على النحو التالي: مقتبس من رواية من كتابة Ayano Takeda تأتي لكم قصة تُركز على نادي الموسيقى في ثانوية كيتاوجي، نادي ذو مرتبة عالية ولكن يتدنى مستواه بعدما يتغير المشرف عليه. يأتي مشرفاً جديداً ليحفز الموسيقين ليعودوا على ما كانوا عليه. المصادر:  حدث The World of Sound! Euphonium /   بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1920x1076/7b4029aeb1/sound-euphonium-the-final-movie-part-1-kumiko-being-leader.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة روايات King's Proposal لمُبتكر Date A Live تحصل على اقتباس لأنمي",
    "description_full": "أعلن  الحساب الرسمي على X  (تويتر سابقًا) لسلسلة الروايات الرومانسية الخيالية  King's Proposal  من كتابة كوشي تاتشيبانا ورسم تسونكو مؤخراً، عن بدء مشروع اقتباس الأنمي. ولم يتم التأكيد بعد على تفاصيل إضافية مثل فريق العمل الإنتاجي، وطاقم التمثيل الرئيسي، والصيغة، وموعد الإصدار حتى وقت كتابة هذا الخبر. محتوى ذو صلة:   سلسلة الروايات الخفيفة The Strongest Job is Apparently Not a Hero or a Sage, but an Appraiser (Provisional)! تحصل على أنمي متلفز سيُعرض في أبريل 2026 تُنشر سلسلة الروايات الأصلية  King's Proposal  بواسطة فوجيمي شوبو منذ سبتمبر 2021، وقد صدرت حتى الآن ثمانية مجلدات مجمعة. كما تُنشر مانغا مقتبسة من السلسلة برسم  نيمو كوريو  بشكل متسلسل عبر موقع غانغان أونلاين التابع لدار سكوير إينيكس. تنشر يين بريس النسخة الرسمية باللغة الإنجليزية من الروايات وتصف القصة كما يلي: بجمال يأسر الأنفاس، تُعد سايكا كوزاكي أقوى ساحرة في الوجود، والوحيدة القادرة على صد عوامل الهلاك التي تحاول تدمير العالم كل ثلاثمائة ساعة. ومع ذلك، عندما تتعرض سايكا لإصابة مميتة، تنقل قوتها وجسدها إلى الفتى العادي في المدرسة الثانوية موشيكي كوغا الذي يصادف العثور عليها. ولكن مجرد وراثة موشيكي لقدراتها لا يعني أنه قادر على السيطرة عليها. وللحفاظ على فرصة لإنقاذ العالم، سيضطر موشيكي إلى الالتحاق بأكاديمية للسحرة بصفته سايكا — مع محاولة إخفاء هويته الحقيقية! المصدر:   الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1064x763/6d09a76867/kings-proposal.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "كيوتو أنيميشن تكشف عن أول مقطع تشويقي للأنمي الجديد Sparks of Tomorrow استعدادًا لإصداره عام 2026",
    "description_full": "بعد أكثر من ثماني سنوات على الإعلان الأول، كشفت ستوديوهات كيوتو أنيميشن مؤخراً خلال فعالية المعجبين في كيوتو عن أول مقطع تشويقي للأنمي المقتبس عن رواية   20 Seiki Denki Mokuroku  من تأليف هيرو يوكي، والذي سيُطرح بالعنوان الإنجليزي  Sparks of Tomorrow . كما أُعلن أيضًا عن موعد العرض المقرر  في عام 2026  إلى جانب أعضاء فريق العمل وطاقم التمثيل الرئيسيين. المقطع التشويقي الأول الملصق التشويقي الأول تصاميم الشخصيتين الرئيسيتين وأسماء مؤدي أصواتهما المُعلن عنهما حديثاً، هما كالتالي: يوما أوشيدا (ميغومي فوشيغورو في  JUJUTSU KAISEN ) بدور  كيهاشي ساكاموتو سورا أمييا (تشيزورو إيتشينوز في  Rent-A-Girlfriend ) بدور  إيناكو موموكاوا صورة ممثل الأصوات يوما أوشيدا / تصميم شخصية كيهاشي ساكاموتو صورة ممثلة الأصوات سورا أمييا / تصميم شخصية إيناكو موموكاوا محتوى ذو صلة:  التتمة الخاصة لأنمي I Got a Cheat Skill in Another World and Became Unrivaled in The Real World, Too ستُعرض في مارس 2026 تم الإعلان لأول مرة عن  اقتباس أنمي  Sparks of Tomorrow  في يوليو 2018 ، أي قبل عام من  حادثة الحريق في الاستوديو التي أسفرت عن وفاة عدة فناني تحريك رسوم ، بمن فيهم شخصيات بارزة مثل  ياسوهيرو تاكيموتو ، مخرج الموسم الأول من  Miss Kobayashi’s Dragon Maid ، والرسام المُبدع  يوشيجي كيغامي ، ومدير الرسوم المتحركة الرئيسي في سلسلة   Free ! ،  فوتوشي نيشييا . وقد احترق المبنى الرئيسي للإنتاج في الاستوديو، Studio 1، خلال الهجوم، مع خسارة كبيرة في المواد المادية، رغم أنه تم استرجاع الملفات الرقمية. أدى هذا إلى توقف إنتاج   Sparks of Tomorrow  في ذلك الوقت. نُشرت سلسلة الرواية الأصلية   Sparks of Tomorrow  من كتابة  هيرو يوكي  ورسم  كازومي إيكيدا  تحت علامة  KA Esuma Bunko  التابعة لكيوتو أنيميشن، وصُدرت في أغسطس 2018 بعد الإعلان عن الأنمي. سيقوم  مينورو أوتا  (مخرج حلقات في عدة أعمال لكيوتو أنيميشن) بإخراج الأنمي الجديد في أول تجربة إخراجية له كسلسلة كاملة في الاستوديو، مع تنسيق القصة بواسطة  تاتسوهيكو أورهاتا  ( Violet Evergarden ). وتصميم الشخصيات وإخراج التحريك الرئيسي بواسطة  كوهي أوكامورا  ( Free! The Final Stroke )، وتصميم عالم السلسلة بواسطة  تاكاكي سوزوكي  ( Violet Evergarden )، والموسيقى من تأليف ملحن ألعاب الفيديو  هيتومي كوتو . ومن المقرر أن يُعرض الأنمي  في عام 2026 . تصف كيوتو أنيميشن  قصة السلسلة  على النحو التالي: حكاية مغامرة للفتيان والفتيات الذين حلموا بعصر الكهرباء في عالم يغلفه الدخان! ──كان هذا منذ وقت ليس ببعيد، في كيوتو أوائل القرن العشرين، التي تطورت بشكل مختلف عن التاريخ المعروف لدينا اليوم. في عالم تقدمت فيه محركات البخار فقط، كانت المدينة مغطاة بالدخان. فتى فقد أخاه الذي حلم معه بـ \"عصر الكهرباء\"، ويعيش الآن في ظل الشك العميق. فتاة تخفي أحلامها للمستقبل وندمها على والدتها الراحلة في قلبها، وتعيش الآن حياة تقية. يلتقي الفتى والفتاة أثناء سعيهما لاكتشاف سر \"كتالوج الكهرباء للقرن العشرين\"، الذي رسم أحلامهما. تجاوز ما أنت عليه الآن، واكسر حدود الأحلام التي كنت تحلم بها ذات يوم! هذه هي قصة <التجدد>. المصدر:  قناة كيوتو أنميشين الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/1920x1076/091e5337d3/sparks-of-tomorrow-inako-crying.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "التتمة الخاصة لأنمي I Got a Cheat Skill in Another World and Became Unrivaled in The Real World, Too  ستُعرض في مارس 2026",
    "description_full": "أُعلن مؤخراً خلال البث المباشر لفعاليات  \"مهرجان خريف فانتازيا بونكو للشكر الكبير\" ، الذي استضافه ممثلو أصوات الشخصيات الثلاث الرئيسية في الأنمي وهم: يوشيتسوغو ماتسوؤكا (بدور يويا تينغو)، وأكاري كيتو (بدور كاوري هوجو)، وكاوري مايدا (بدور ليكسيا فون أرسليا)، أن الحلقة المتلفزة الخاصة لأنمي  I Got a Cheat Skill in Another World and Became Unrivaled in The Real World, Too  من المقرر عرضها على الشاشة الياباني  في نهاية مارس 2026 . ستستند قصة التتمة الخاصة القادمة إلى أحداث المجلد الخامس من الرواية الأصلية، وقد أشار الممثلون إلى أن تسجيل الأصوات لم يبدأ بعد، وأنهم لم يطّلعوا على النص حتى الآن. محتوى ذو صلة:   أنمي I Got a Cheat Skill in Another World and Became Unrivaled in The Real World, Too يكشف عن ملصق إعلاني مميز عُرض أنمي  I Got a Cheat Skill in Another World and Became Unrivaled in the Real World, Too   المقتبس من سلسلة الروايات الخفيفية الأصلية من كتابة  ميكو  ورسومات  رين كواشيما ، لمدة  13 حلقة  من  أبريل حتى يونيو 2023 . سيعود شين إتاغاكي لإخراج الحلقة الخاصة الجديدة في ستوديو Millepensee، وتصميم الشخصيات من قبل هيرومي كيمورا.  تتوفر حلقات أنمي  I Got a Cheat Skill in Another World and Became Unrivaled in The Real World, Too  للمشاهدة الآن على كرانشي رول التي تقدم وصف ملخص سلسلة الإيسيكاي والمغامرات الخيالية على النحو التالي: باب غامض مفتوح يدعو الشاب الذي تعرض للتنمر الوحشي طوال حياته لاتخاذ خطوة شجاعة إلى الأمام نحو المجهول. على الجانب الآخر يجد كنزًا من القطع الأثرية التي لا تقدر بثمن وعالمًا مليئًا بالسحر والوحوش. ومع ذلك فإن أكثر ما يصدم هو أنه يستطيع إحضار كل ما يريد معه عندما يعود إلى الأرض. لن يمر وقت طويل قبل أن تغيره هذه الحياة المزدوجة إلى الأبد... المصدر:   البث المباشر لحدث \"Fantasia Bunko Broadcasting Station Autumn Big Thanks Festival\"",
    "image": "https://a.storyblok.com/f/178900/960x540/792cda65ac/i-got-a-cheat-skill-in-another-world.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "مجموعة أفلام أنمي Tatsuki Fujimoto 17-26 تطلق مقاطع دعائية لكل الأفلام القصيرة الثمانية",
    "description_full": "تُدهش مجموعة أفلام الأنمي  Tatsuki Fujimoto 17-26 ، المقتبسة من القصص القصيرة لمُبتكر سلسلة  Chainsaw Man ، حاليًا جمهور دور السينما اليابانية قبل عرضها العالمي وعلى البث الرقمي الشهر المقبل. وبينما تبقى بضعة أسابيع فقط على إصدار الأفلام القصيرة الثمانية حول العالم، نقدم الآن لمحة أقرب عن كل مشروع من خلال سلسلة من المقاطع الدعائية التي تبلغ مدتها 30 ثانية. اطلعوا على جميع المقاطع الدعائية الثمانية وألقوا نظرة خاطفة على ما هو قادم: مقطع دعائي لفيلم  A Couple Clucking Chickens Were Still Kickin’ in the Schoolyard مقطع دعائي لفيلم  Sasaki Stopped a Bullet مقطع دعائي لفيلم  Love is Blind مقطع دعائي لفيلم  Shikaku مقطع دعائي لفيلم  Mermaid Rhapsody مقطع دعائي لفيلم  Woke-Up-as-a-Girl Syndrome مقطع دعائي لفيلم  Nayuta of the Prophecy مقطع دعائي لفيلم  Sisters محتوى ذو صلة:   مجموعة مختارات فيلم أنمي Tatsuki Fujimoto 17-26 تكشف عن مقطع تشويقي و8 ملصقات جديدة الملصق الرئيسي الأحدث تقتبس أفلام  Tatsuki Fujimoto 17-26  من المجموعة الثنائية من مانغا الون شوت القصيرة الأصلية لفوجيموتو، وهما  Tatsuki Fujimoto Before Chainsaw Man 17-21  و  Tatsuki Fujimoto Before Chainsaw Man 22-26 ، إلى ثمانية أفلام أنمي قصيرة تُعرض كمجموعة مختارة واحدة. سيتم تقسيم المجموعة إلى جزأين وعرضها كـ \"الجزء 1\" و\"الجزء 2\" في دور السينما اليابانية ابتداءً من 17 أكتوبر لمدة أسبوعين، قبل أن تتاح جميع الأفلام القصيرة للبث حول العالم حصريًا على أمازون برايم فيديو بدءًا من 7 نوفمبر (8 نوفمبر في اليابان). تضم  القصص الثمانية سبعة مخرجين من ستة ستوديوهات ، مع مساهمات من كبار صانعي الأنمي مثل ناويا أندو (Paradox Live The Animation) و شو هونما ( MAYONAKA PUNCH ) في ستوديوهات مثل P.A.WORKS و Lapin Track، وغيرهم. تنشر فيز ميديا كلا المجلدين من مجموعات قصص فوجيموتو، وتقدم وصف المجلد الأول كما يلي: غزوات فضائية، رومانسية في المدارس الثانوية، وحتى معارك مصاصي دماء دموية—كل هذا وأكثر بانتظاركم في أربع قصص قصيرة مشوّقة تكشف نقطة البداية للمبدع تاتسوكي فوجيموتو، مُبتكر سلسلة Chainsaw Man. المصدر:   MoCa-News",
    "image": "https://a.storyblok.com/f/178900/1920x1080/7c2f4d8e15/tatsuki-fujomoto-17-26-nayuta-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Kirio Fan Club يكشف عن طاقم التمثيل الرئيسي وفريق العمل ويحدد عام 2026 موعداً للعرض في أحدث مقطع تشويقي",
    "description_full": "أُصدر مؤخراً مقطع تشويقي جديد لأنمي  Kirio Fan Club  معلنًا عن موعد بثه  في عام 2026 ، وكُشف فيه عن طاقم الأداء الصوتي الذي يضم  نيني هييدا  (يودزو في  Bottom-Tier Character Tomozaki ) بدور  أيمي ، و شيون واكاياما  (مومو في  DAN DA DAN ) بدور  نامي ، و غاكتو كاجيوارا  (هاغي في  How I Attended an All-Guy’s Mixer ) بدور  كيريو ، الشخصية الرئيسية في العمل. كما كُشف أيضاً عن ملصق تشويقي أدناه وتفاصيل فريق العمل الإنتاجي. المقطع التشويقي الجديد الملصق التشويقي الجديد محتوى ذو صلة:   سلسلة مانجا الجوسي Kirio Fanclub تحصل على اقتباس أنمي سيقوم سو توياما (مخرج وحدة في  Mirage QUEEN Prefers Circus ) بإخراج أنمي   Kirio Fan Club  في ستوديو Satelight، مع تنسيق كتابي للقصة من قبل آيا ساتسوكي ( Solo Camping for Two ) وتصميم الشخصيات بواسطة نامي هاياشي ( Tasuketsu -Fate of the Majority- ). تُنشر سلسلة المانغا الأصلية  Kirio Fanclub  في مجلة Comic Ruelle التابعة لدار Jitsugyou no Nihonsha، ومن المقرر أن تنشر دار كودانشا يو إس إيه المجلد الأول من سلسلة المانغاكا Chikyu no Osakana Ponchan الأصلية في ربيع 2026، وتصف القصة على النحو التالي: بالنسبة لـ أيمي ونامي، الحل هو البكاء من شدة الفرح لقدرتهما على تحديد موقع محبوبهما كيريو من مسافة بعيدة بناءً على صوت واحد فقط. هذه هي نوعية الأسئلة العميقة والفلسفية التي تطرحها الصديقتان/المتنافستان في الحب على بعضهما البعض لإثبات حبهما لهذا الفتى الذي يبدو أنه بالكاد يلاحظ وجودهما. ومع ذلك، لن يمنعهما ذلك من أداء طقوس ليلية لجذبهما إلى أحلامهما، أو سرد كل ما يحبان فيه، حتى أدق التفاصيل في جسده. لكن عندما يحين الوقت الحاسم، هل ستختاران صداقتهما المضحكة على فرصة الحب؟ استعدوا لسلسلة رومانس كوميدية مليئة بالضحك عن الصداقة وما هو عادل في الحب والحرب! قراءة لا غنى عنها لمحبي Nichijou و City! المصدر:  بيان صحفي/  ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/cb350acd8f/kirio-fan-club.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Darwin Incident يقدم الشخصيات الرئيسي في المقطع الدعائي الجديد",
    "description_full": "“كيف يكون الشعور لو كنت هجينًا بين إنسان وشمبانزي؟” قبل عرضه المقرر  في يناير 2026 ، شارك أنمي  The Darwin Incident  المقتبس عن سلسلة المانغا الحائزة على الجوائز من ابتكار شون أوميزاوا، مقطع دعائي مثير، يُقدم الشخصيات الثلاث الرئيسية في القصة، ولمحة من الأداء الصوتي لممثلة الأصوات أتسومي تانيزاكي (أنيا في  SPY x FAMILY ) بدور  تشارلي ، وميتسو كامبي (إزوتسومي في  Delicious in Dungeon ) بدور  لوسي إلدريد ، وأكيو أوتسوكا (أول فور ون في  My Hero Academia ) بدور  ريفيرا فييرابند . كما كُشف أيضاً عن ملصق رئيسي جديد يحمل شعارًا لافتًا:  \" تنقشع الأكاذيب الجميلة، لتنكشف الحقيقة العارية .\" المقطع الدعائي الجديد الملصق الرئيسي الجديد محتوى ذو صلة:   أنمي The Darwin Incident يشوق لموعد عرضه في يناير 2026 بملصق ومقطع تشويقي جديدين استنادًا إلى سلسلة المانغا الأصلية الحائزة على جوائز من ابتكار شون أوميزاوا، سيعمل كاتسويشي ناكاياما ( Full Metal Panic! Invisible Victory ) كمشرف على الإخراج العام، بينما سيقوم ناوكا تسودا ( Tokyo 24th Ward ) بإخراج الأنمي المتلفز الجديد  The Darwin Incident  في ستوديو BELLNOX FILMS، مع تولي شينيتشي إينوزومي ( Gleipnir ) التنسيق الكتابي، وتصاميم الشخصيات بواسطة شينبي توموكا ( TRINITY SEVEN )، والموسيقى من تأليف أليسا أوكيهزاما ( JUJUTSU KAISEN ) و مارِيكو هوريكاوا. تنشر  Kodansha USA  النسخة الإنجليزية الرسمية من المانجا الأصلية، وتقدم وصف قصة السلسلة الخيالية على النحو الآتي: تقوم تحالف تحرير الحيوانات، وهي منظمة إرهابية بيئية، بإنقاذ إناث الشمبانزي الحوامل من مختبر لاختبار الحيوانات - لتلد بعد ذلك إحداهن طفلاً نصف بشريًا ونصف شمبانزي يُدعى \"تشارلي\"! بعد مُضي خمس عشرة سنة، يقرر والدا تشارلي بالتبني، البشريان اللذين اعتنيا به أن يُرسلوه أخيرًا إلى مدرسة ثانوية عادية، حيث يكتسب صديقته الأولى: فتاة بشرية تُدعى \"لوسي\". في الوقت ذاته، تتجه وجهة نظر تحالف تحرير الحيوانات نحو التطرف المتزايد، والآن هم هنا ليُقحِموا تشارلي إلى مؤامرتهم الإرهابية... المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1000x563/2cd6037f9d/the-darwin-incident.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي There was a Cute Girl in the Hero's Party, so I Tried Confessing to Her سيُعرض في 6 يناير 2026",
    "description_full": "هل أنتم مستعدون للمواعدة الأولى؟ أعلن مؤخراً عن موعد عرض أنمي  There was a Cute Girl in the Hero’s Party, so I Tried Confessing to Her  المقرر  في 6 يناير 2026 الساعة 23:00 بتوقيت اليابان  على القنوات اليابانية، كما كشف أيضاً عن ملصق رئيسي جديد، وانضمام ممثلة الأصوات  إيوري نوغوتشي  لأداء دور  هابينِيس  (الفتاة الهاربي)، وممثل الأصوات  أيوما موراسي  بدور  رافن  (قائد الفرسان). الملصق الرئيسي الجديد محتوى ذو صلة:   الأنمي الجديد Tune In to the Midnight Heart سيُعرض في 6 يناير 2026 سيقوم تومونوري ميني ( Isekai Onsen Paradise ) بإخراج الأنمي المتلفز الجديد  There was a Cute Girl in the Hero’s Party, so I Tried Confessing to Her  تحت الإشراف العام للمخرج ياسوتاكا ياماموتو في ستوديو GEKKOU، مع تنسيق كتابي للقصة من قبل يوكيه سُوغاوارا ( TOUGEN ANKI )، وتصميم الشخصيات بواسطة مينا أوساوا ( Dad is a hero, Mom is a spirit, I'm a reincarnator )، والموسيقى من تأليف MONACA وساتورو كوساكي. وكما ورد سابقاً،  أعلنت  كرانشي رول  في أغسطس الماضي  عن عزمها في بث الأنمي الجديد  There was a Cute Girl in the Hero’s Party, so I Tried Confessing to Her  تزامنًا مع عرضها في اليابان، وتصف قصة سلسلة المغامرات الخيالية  كالتالي: بعد أن أُعيد تجسيده كشيطان من المستوى المتوسط، كان على يوكي تنفيذ مهمة واحدة فقط: القضاء على فرقة البطل. لكن عندما رأى الكاهنة سيسيليا، وقع في حبها بشدة. والآن، يقرر هذا الشيطان العاشق أن يعترف بمشاعره، حتى لو اضطر إلى خيانة ملك الشياطين نفسه. فهل يمكن للحب أن يزهر بين عدوَّين لدودين؟ المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/3a8224c816/there-was-a-cute-girl-in-the-heros-party-so-i-tried-confessing-to-her.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد Tune In to the Midnight Heart سيُعرض في 6 يناير 2026",
    "description_full": "أُصدراليوم مقطع دعائي جديد لأنمي  Tune In to the Midnight Heart  مُعلناً عن موعد العرض الأول والمقرر في  6 يناير 2026 الساعة 23:00 بتوقيت اليابان ، كما قدم المقطع أيضاً معاينة لأغاني سلسلة الرومانس الكوميدية، حيث يمكن للمشاهدين الاستماع مبكرًا إلى أغنية شارة البداية بعنوان \"Tsuki ni Mukatte Ute\" من أداء Hoshimachi Suisei، وأغنية شارة النهاية بعنوان **\"Koe no Kiseki\"** من أداء Soala. كما كُشف كذلك عن أحدث ملصق رئيسي يصوّر كل من ريكا ونيني وإيكو وشينوبو أثناء أداء كلٍ منهم لمهاراتها الخاصة. بالإضافة إلى ذلك، أعلنت كل من Kansai Television وFuji TV أن فقرة بث أعمال الأنمي الجديدة \"Kaanibal!!\"، ستتضمن أيضًا عروضًا لـ  THE GHOST IN THE SHELL  و  Super Psychic Policeman Chojo  و  MARRIAGETOXIN . المقطع الدعائي الجديد الملصق الرئيسي الجديد طاقم التمثيل الصوتي الرئيسي المُعلن عنهم حتى الآن، هم كالتالي: ريكويا ياسودا  بدور  أريسو يامابوكي موموكو سيتو  بدور  ريكا إينوهانا رومي أوكوبو  بدور  نين هيميكوا سايومي سوزوشيرو  بدور  إيكو كيرينو ميكو إيتو  بدور  شينوبو أوزوكي كانا هانازاوا  بدور  ليمان أندو محتوى ذو صلة:   سلسلة مانغا Tune In to the Midnight Heart تحصل على انمي متلفز قادم في عام 2026 سيقوم ماسايوكي تاكاهاشي ( Butareba -The Story of a Man Turned into a Pig- ) بإخراج الأنمي الجديد  Tune In to the Midnight Heart  في ستوديو GEKKOU، مع تنسيق كتابي للحلقات بواسطة يوكي سوغاوارا ( Grandpa and Grandma Turn Young Again ) وتصميم الشخصيات بواسطة تومويكي شيتايا ( 2.5 Dimensional Seduction ). تُنشر سلسلة المانغا الأصلية   Tune In to the Midnight Heart   من ابتكار ماسكوني إيغاراشي في مجلة الشونين الأسبوعية التابعة لدار كودانشا منذ سبتمبر 2023، وطُرحت عشرة مجلدات مطبوعة منها حتى الآن. تنشر K Manga السلسلة باللغة الإنجليزية بالتزامن مع النسخة اليابانية، وتصف القصة كالتالي: كان أريس يامابوكي يجد العزاء في صوت مقدمة البرنامج الإذاعي التي تُدعى \"أبولو\" بينما هو وحيد في سريره ليلاً. لكن في يوم ما، توقفت عن البث دون أي تفسير. ومع مرور السنوات، أصبح أريس طالبًا في السنة الثانية من الثانوية، وقرر أن يبحث عن أبولو ليخبرها بشيء مهم. رغم أنه لا يعرف شكلها أو اسمها الحقيقي، إلا أنه يتمكن من العثور على بعض الأدلة عنها في نادي البث الإذاعي بالمدرسة. هناك يلتقي بأربع فتيات، كل واحدة منهن تحلم بمهنة يمكنهن فيها استخدام أصواتهن بالكامل. فمن هي أبولو، وكيف ستتحقق أحلام هذه الفتيات الأربع؟ المصادر:   MoCa News  و  Oricon",
    "image": "https://a.storyblok.com/f/178900/1000x562/42b77815a3/tune-in-to-the-midnight-heart.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Apothecary Diaries يعلن عن مواعيد عرض الموسم الثالث وفيلم أصلي",
    "description_full": "كشف فيديو الذكرى السنوية الثانية لأنمي  The Apothecary Diaries ، الذي صدر أمس، أن  الموسم التالي المُعلن عنه سابقًا  هو الموسم الثالث، والذي سيُعرض على مدى نصفين، بحيث سيُعرض النصف الأول ابتداءً من  أكتوبر 2026 ، والنصف الثاني ابتداءً من  أبريل 2027 . كما تم الإعلان عن فيلم أنمي يحمل قصة جديدة كليًا من كتابة المؤلف الأصلي ناتسو هيوغا، ومن المقرر عرضه في دور السينما خلال شهر   ديسمبر 2026 . فيديو الذكرى الثانية للأنمي ملصق تشويقي للموسم الثالث والفيلم الأصلي علاوة على ذلك، كان الياسمين الذهبي العطري والعضلات الممشوقة محور الملصق الموسمي الشهري الجديد لأنمي  The Apothecary Diaries  الذي صدر في وقت سابق من يوم أمس. الملصق الموسمي لزهرة  الياسمين الذهبي العطري محتوى ذو صلة:   أنمي The Apothecary Diaries يستقبل الخريف بملصق موسمي جديد استناداً إلى سلسلة الروايات الخفيفة الأصلية من كتابة توكو شينو، ورسم ناتسو هيُوغا، عُرض الموسم الأول من أنمي  The Apothecary Diaries  من أكتوبر 2023 حتى مارس 2024 على نصفين متتاليين مكون 24 حلقة، وهو من إخراج وكتابة نوريهيكو ناغانوما ( The Ancient Magus' Bride ) إلى جانب آكينوري فوديساكا ( Tsuredure Children ) كمخرج مساعد في ستوديوهات TOHO animation STUDIO و OLM. وكان قد أُعلن سابقاً في يوليو 2025، عن بدء إنتاج جزء تكميلي من الأنمي كتتمة للسلسلة. تتوفر حلقات  الموسمين الأول والثاني  من الأنمي المتلفز  The Apothecary Diaries  للمشاهدة الآن على كرانشي رول، التي تصف ملخص قصة سلسلة الدراما التاريخية كالآتي: تعيش ماوماو حياة هادئة ورغيدة مع والدها الصّيدلانيّ حتّى يأتي يوم تُباع فيه كخادِمة مُتدنّية المرتبة إلى قصر الإمبراطور. لم تكُن ماوماو ترغب في جذب الأنظار إليها وفضّلت البقاء مُتوارية. لكن عندما مرِضَ الورَثة الإمبراطوريّون، تقرِّر ماوماو التدخُّل والبحث عن عِلاج! يجذب هذا الأمرُ اهتمامَ جينشي، مسؤول وسيم في القصر. تتلقّى ماوماو نتيجة ذلك ترقيةً لتشرع في صنع اسم لنفسها في حلّ الألغاز الطبّية. المصدر:   الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/960x540/142fce00aa/the-apothecary-diaries-season-2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  }
]