[
  {
    "title": "أنمي Disney Twisted-Wonderland The Animation يشوق لبدء إنتاج الموسم الثاني في مقطع جديد",
    "description_full": "كُشف مؤخراً عن مقطع خاص لأنمي  Disney Twisted-Wonderland The Animation  خلال فعالية Disney+ Original Preview 2025 (ديزني+ العروض الأصلية لعام 2025) التي أقيمت في هونغ كونغ. يبدأ المقطع بعرض الموسم الأول الجاري بثه، بعنوان  Episode of Heartslabyul ، ثم يظهر ليونا كينغسكولر (مؤدي دوره يويتشيرو أوميورا)، قائد جناح سافاناكلو، ويكشف المقطع أن الموسم الثاني، بعنوان  Episode of Savanaclaw ، قيد الإنتاج حالياً. المقطع الخاص الجديد محتوى ذو صلة:   أنمي Disney Twisted-Wonderland: Episode of Heartslabyul يكشف عن ملصق رئيسي ويُحدّد موعد العرض في 29 أكتوبر 2025 انطلق عرض الموسم الأول المكون من ثماني حلقات من اقتباس أنمي لعبة الهاوتف المحمولة  Disney Twisted-Wonderland ، والذي يقدم نسخ بيسيون من أشرار ديزني، على ديزني بلس  في 29 أكتوبر 2025 . ولايزال موعد بث الموسم الثاني غير محدد، وقد أُعلن أن السلسلة قيد الإنتاج حتى الموسم الثالث، \" Episode of Octavinelle \". يقوم تكاهيرو ناتوري ( TOKYO MEW MEW NEW ) بمهمة التنسيق الكتابي لأنمي  Disney Twisted-Wonderland: The Animation  ويشغل أيضًا منصب الإخراج الرئيسي. بينما سيقوم شين كاتاغاي ( The Ossan Newbie Adventurer, Trained to Death by the Most Powerful Party, Became Invincible ) بإخراج السلسلة في ستوديوهات Yumeta Company و Graphinica، وينضم يويتشي كاتو ككاتب رئيسي، وهاروكا ناكانو وأكاني ساتو يقومان بتحويل تصميمات الشخصيات الأصلية ليانا توبوسو ( Black Butler ) للأنيمي. ويقدم  الموقع الرسمي  الإنجليزي للعبة وصف مفهوم عالم السلسلة كالتالي: بواسطة مرآة سحرية، تُستدعى إلى \"تويستد وندرلاند\"؛ عالم مختلف تمامًا عن عالمك، حيث تجد نفسك في \"نايت رافن كوليج\" — أكاديمية مرموقة لفنون السحر. وبما أنه لا يوجد مكان آخر تلجأ إليه، تقبل ضيافة مدير المدرسة المقنّع وتبدأ رحلتك للبحث عن طريق للعودة إلى وطنك. سرعان ما تكتشف أن طلاب هذه المدرسة موهوبون بقدر ما هم غريبو الأطوار—فالنزاعات والتنافس المستمر هما السمة الغالبة في يومياتهم. هل ستنجح في التعاون معهم والعودة إلى عالمك؟ وأي أسرار مظلمة تخفيها قلوب هؤلاء الطلاب الشريرة؟ المصدر:   قناة ديزني بلس اليابانية الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/960x540/a7be264a84/disney-twisted-wonderland-the-animation.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الروايات الخفيفة Love Unseen Beneath the Clear Night Sky تحصل على اقتباسي أنمي مُتلفز ومسلسل درامي حي",
    "description_full": "أُعلن مؤخراً عن حصول سلسلة الروايات الرومانسية الخفيفة  Love Unseen Beneath the Clear Night Sky  من كتابة نانيغاشي شيما ورسم رايمز، على اقتباسي أنمي متلفز ومسلسل دراما حية. ومن المقرر أن يبدأ عرض المسلسل الدرامي الحي على التلفزيون الياباني  في 11 ديسمبر 2025 ، حيث ستؤدي الممثلة  ريكو ناغاسي  دور البطلة الرئيسية  كوهارو فويتوكي ، بينما سيؤدي الممثل  تايو فوجيوارا  دور البطل  كاكرسو سورانو . وسيتم الإعلان عن تفاصيل اقتباس الأنمي المتلفز عند توافرها. صورة الممثلين الرئيسيين ريكو ناغاسي  وتايو فوجيوارا وبهذه المناسبة السارة، شارك مؤلف الرواية نانيغاشي شيما التعليق التالي: “رواية  Love Unseen Beneath the Clear Night Sky  ستحصل الآن على اقتباسي دراما حية وأنمي. رؤية عمل واحد ينبض بالحياة في شكلين مختلفين أمر مميز حقًا، وبصفتي المؤلف، أشعر بسعادة كبيرة. أتقدم بأعمق امتناني لجميع القراء الذين دعموا هذا العمل حتى الآن، ولكل من اكتشف وثق بي كمؤلف، ولكل الطاقم الذي يعمل بجد على هذا الاقتباس. آمل مخلصًا أن يكتشف الكثيرون السحر الجديد الذي يقدمه كل وسيط. الرجاء ترقبوا كل من الدراما والأنمي.” غلاف الرواية الأصلية ملصق اقتباس مسلسل الدراما الحية التلفزيونية مقطع دعائي للرواية  ( بسرد صوتي من ممثلة الأصوات ساوري هايامي ) فازت الرواية الأصلية بالجائزة الكبرى في الدورة الخامسة عشرة لجوائز GA Bunko ونُشرت عن دار SB Creative تحت علامة GA Bunko في أغسطس 2023، واحتلت المرتبة الثالثة في فئة الأعمال الجديدة بشكل عام وفق تصنيف “هذه الرواية الخفيفة مذهلة! 2024” من Takarajimasha. حصلت الرواية على اقتباس مانغا من رسم هات. في أغسطس 2024، وتم إصدار مجلد واحد في اليابان حتى الآن. تصف دار يين بريس، التي نشرت النسخة الإنجليزية من الرواية في يناير 2025، سلسلة الرومانس الدرامية كما يلي: في إحدى ليالي أبريل بمدينة طوكيو، حيث لا تزال الألعاب النارية مبكرة، يلتقي طالب الجامعة كاكيرو مانو بفتاة تُدعى كوهارو فويتسوكي. إنها فتاة جميلة تبرز بين الحشد، مُبتسمة دائمًا، وتبعث دفئًا يتناقض بشكل واضح مع انطوائية كاكيرو. لكن هناك شيئًا لم يعرفه كاكيرو في البداية — فهي عمياء. على عكس كاكيرو، لم تستسلم كوهارو لأي شيء، حتى مع عجزها عن الرؤية. تحضر الجامعة يوميًا، وتبدي اهتمامًا بالنوادي، وتكوّن صداقات، وتحلم بإطلاق الألعاب النارية يومًا ما. يتساءل كاكيرو لماذا، وهي لا تستطيع رؤيتها… لكن ربما لا يهم. وربما يمكنه هو أيضًا أن يبدأ بالمضي قدمًا، من أجل الفتاة التي كانت دائمًا إلى جانبه. المصدر : بيان صحفي صادر عن SB Creative",
    "image": "https://a.storyblok.com/f/178900/960x503/170744e874/love-unseen-beneath-the-clear-night-sky-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يتصدر شباك التذاكر الياباني في أول أيام عرضه",
    "description_full": "تصدر فيلم الأنمي التجميعي  JUJUTSU KAISEN: Execution  إيرادات شباك التذاكر الياباني خلال عطلة نهاية الأسبوع الماضية، جاء ذلك وفقًا  لتقارير شركة Kogyo Tsushinsha . الفيلم، الذي يقدم ملخصًا لآرك حادثة شيبويا من الأنمي المتلفز  JUJUTSU KAISEN  بالإضافة إلى أول حلقتين من الموسم الثالث القادم بعنوان  The Culling Game  (آرك التصفية أو الإبادة)، عُرض عبر 338 دار سينما في اليابان بدءاً من 7 نوفمبر الجاري، محققًا إيرادات بلغت 640 مليون ين (4.15 مليون دولار أمريكي) على خلفية بيع 417,700 تذكرة خلال أول عطلة نهاية أسبوع ممتدة لمدة ثلاثة أيام. هذا يعني أنه منذ عطلة نهاية الأسبوع المُمتدة من 18–20 يوليو، تتصدر أفلام الأنمي تصنيفات شباك التذاكر في اليابان لمدة 17 عطلة نهاية أسبوع متتالية. في المقابل، فقد فيلم  Chainsaw Man – The Movie: Reze Arc ، الذي احتل المرتبة الأولى لمدة سبعة أسابيع، موقعه بالمركز الأول في أسبوعه الثامن، متراجعًا إلى المركز الرابع. حقق الفيلم إيرادات بلغت 218 مليون ين (1.4 مليون دولار أمريكي) من بيع 138,500 تذكرة، ليصل إجمالي إيراداته المحلية خلال 52 يومًا إلى 8.3 مليار ين (53.84 مليون دولار أمريكي) مع 5.43 مليون تذكرة مباعة،  محتلاً المركز 81 في الترتيب التاريخي لشباك التذاكر الياباني ، متجاوزًا فيلم  Shin Godzilla  الذي بلغ إيراده 8.25 مليار ين (53.52 مليون دولار أمريكي). بفضل عروض 4K الجديدة التي بدأت يوم الجمعة الماضية في دور السينما العادية و DOLBY CINEMA، ارتقى فيلم  Princess Mononoke  من إنتاج هياو ميازاكي لعام 1997 ثلاث مراكز ليصل إلى المركز الخامس في عطلة نهاية أسبوعه الثالثة. وفي عطلة نهاية أسبوعه الخامسة، حافظ الفيلم الحي المقتبس من أنمي   5 Centimeters per Second  لمكوتو شينكاي لعام 2007 على المركز السادس، كما كان  في الأسبوع الماضي . أما فيلم الأنمي الرابع المستوحى من شخصيات شركة San-X الشهيرة،  Eiga Sumikko Gurashi: Sora no Okoku to Futari no Ko  (يترجم بالإنجليزي إلى \"Sumikko Gurashi The Movie: The Kingdom of the Sky and Two\")، فقد تراجع ثلاثة مراكز ليصل إلى المركز السابع في عطلة نهاية أسبوعه الثانية، بعد أن افتتح في المركز الرابع الأسبوع الماضي. بينما احتل فيلم الأنمي   Demon Slayer: Kimetsu no Yaiba Infinity Castle  المركز التاسع، متراجعًا أربعة مراكز، في عطلة نهاية أسبوعه السابعة عشرة. وقد حقق الفيلم إيرادات محلية بلغت 37.7 مليار ين (244.3 مليون دولار أمريكي) خلال 115 يومًا منذ صدوره في 18 يوليو،  وفقًا لتقارير Oricon News . أما فيلم الأنمي الصيني  The Legend of Hei 2 ، وهو تكملة لفيلم صدر في سبتمبر 2019، فقد عُرض عبر 142 دار سينما يابانية يوم 7 نوفمبر بالنسخة اليابانية الفرعية والمدبلجة. افتتح الفيلم في المركز العاشر خلال عطلة نهاية أسبوعه الأولى محققًا إيرادات بلغت 100 مليون ين (648,400 دولار أمريكي) من بيع 60,000 تذكرة، متجاوزًا أداء الفيلم الأول،  وفقًا لموقع Mantan Web . وبلغ إجمالي الإيرادات خلال أول أربعة أيام حتى يوم الاثنين 110 مليون ين (713,140 دولار أمريكي) من بيع 67,000 تذكرة. كما تصدر الفيلم  ترتيب رضا الجمهور في  Filmarks  في يوم عرضه الأول  بمعدل تقييم 4.47/5.0 استنادًا إلى 1,387 مراجعة. أما  Love Live! Nijigasaki High School Idol Club The Movie – Finale – Chapter 2 ، وهو الجزء الثاني من سلسلة الأفلام الثلاثية، فقد عُرض عبر 145 دار سينما يوم 7 نوفمبر ولم يدخل قائمة أفضل 10 افتتاحيات. لكنه احتل المركز الثالث في ترتيب رضا الجمهور ليوم العرض الأول على Filmarks بمعدل تقييم 4.13/5.0 استنادًا إلى 198 مراجعة. تم عرض الفصل الأول في سبتمبر 2024  وافتتح في المركز الثامن  بشباك التذاكر الياباني. تقوم كرانشي رول حالياً يبث فيلم  Love Live! Nijigasaki High School Idol Club The Movie – Finale – Chapter 1   عبر المنصة. عُرض فيلم الأنمي المقتبس من رواية شينجي إيشي بعنوان  The Obsessed (Toritsukareotoko)  عبر 263 دار سينما يوم 7 نوفمبر، ولم يدخل أيضًا قائمة أفضل 10 افتتاحيات، لكنه احتل المركز الثاني في ترتيب رضا الجمهور ليوم العرض الأول على Filmarks بمعدل تقييم 4.14/5.0 استنادًا إلى 320 مراجعة. الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 7- 9 نوفمبر 2025) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصادر:   Kogyo Tsushinsha weekend ranking /  Eiga.com /  Filmarks /  Oricon News /  Mantan Web .  نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 14 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/752x423/9d47933fa8/jujutsu-kaisen-execution-compilation-movie-yuji-itadori-sword.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز الجديد The Cat and the Dragon سيُعرض في يوليو 2026",
    "description_full": "كشف الأنمي المتلفز القادم  The Cat and the Dragon  المقتبس من سلسلة الروايات الخفيفة الفانتازية، عن مجموعة كبيرة من المعلومات الجديدة حول عملية الإنتاج، بما في ذلك مقطع وملصق تشويقي جديدين، إلى جانب أحد أعضاء طاقم التمثيل وفريق العمل الرئيسي للعمل. ومن المقرر أن يبدأ عرض سلسلة المغامرات الخيالية على الشاشة اليابانية ابتداءً من يوليو 2026. المقطع التشويقي الجديد في القصة، سيتولى ممثل الأصوات  تاكيهيتو كوياسو  أداء دور شخصية  نيكوريو ، وهو تنين تربّى على يد القطط. وسيقوم جين غو أوه مهمة بإخراج الأنمي المتلفز الجديد في ستوديو OLM، مع تولّي ميتسوتاكا هيروتا مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل ري نيشينو وتشيّاكي كوراكازو، بينما يتولى تاكاهيرو أوباتا تأليف الموسيقى. الملصق التشويقي الجديد محتوى ذو صلة:   سلسلة الروايات الخفيفة The Cat and the Dragon تحصل على أنمي متلفز بدأت سلسلة الروايات الخفيفة الأصلية   The Cat and the Dragon  من كتابة أمارا، برسمهافي النشر لأول مرة على موقع شوسيتسوكا ني نارو في سبتمبر 2013. كما تنشر دار Takarajimasha نسخة مطبوعة من السلسلة برسومات مُرفقة من قِبل ماي أوكوما في اليابان، وقد صدرت حتى الآن ثمانية مجلدات. حصلت الرواية الأصلية لاحقاص على اقتباس مانغا من رسم إيزومي ساساكي (والتي تنشرها أيضًا دار Takarajimasha). تدور أحداث قصة   The Cat and the Dragon  حول تنينًا نافثًا للنار يكره البشر، تم تربيته على يد قطة أم في الغابة. يُعرف هذا التنين بمحبة باسم \"العم وينغ\"، ويراقب العديد من القطط الفضولية — مثل واحدة تخوض مغامرة مع أمير بشري، وأخرى تعيش في المدينة وتراقب البشر كهواية — ويتعلم تدريجيًا التودد للبشر خلال رحلته. المصدر:   الموقع الرسمي للأنمي",
    "image": "https://a.storyblok.com/f/178900/1460x821/650b6780ac/the_cat_and_the_dragon_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Food Diary of Miss Maid يكشف عن ملصق تشويقي جديد",
    "description_full": "كشف  الموقع الرسمي  لأنمي   The Food Diary of Miss Maid  المقتبس عن سلسلة مانغا أصلية من ابتكار سوسومو مايّا (والمعروفة في اليابان باسم  Maid-san wa Taberudake )، عن مقطع تشويقي جديد يُقدم الشخصيات الرئيسية الثلاثة وأداء أصواتهن. من المقرر أن يبدأ عرض سلسلة الحياة اليومية الكوميدية في اليابان خلال عام 2026. المقطع التشويقي الجديد كما كُشف أيضاً عن انضمام ممثلتي الأصوات  تشيهيرو سنوو  (ديبي ذا كورسيفا في   Debby the Corsifa wa Makezugirai ) و ماكي كاواسِي  (جونكو كونّو في  ZOMBIE LAND SAGA ) إلى طاقم التمثيل الصوتي. وكان قد  أُعلن سابقًا  عن تولي  كانا إتشينوسي  (سوليتا ميركوري في Mobile Suit Gundam: The Witch from Mercury ) أداء دور بطلة القصة  سوزومي تاتشيبانا . ستقوم ممثلة الأصوات  سنوو  بأداء دور  ريكوتا فريسكَـا ، وهي خادمة تعمل في القصر نفسه الذي تعمل فيه سوزومي، وقد جاءت إلى اليابان للاطمئنان عليها. تعليق خاص من قِبل تشيهيرو سنوو: \"عندما قرأت هذا العمل لأول مرة، شعرت بالحماس وقلت لنفسي: هذا مليء بنوع السعادة الذي أحبه! سوزومي بالطبع لطيفة للغاية، لكن ريكوتا، التي تراقب سوزومي وتحاول بذل كل ما بوسعها فقط لتجعلها تبتسم، محببة جدًا أيضًا. آمل أن يشعر المشاهدون بتلك السعادة الدافئة—السعادة التي تشعر بها عندما ترى شخصًا تحبه يستمتع بالطعام وتشاركه ذلك الإحساس اللذيذ!\" تصميم شخصية ريكوتا فريسكا صورة ممثلة الأصوات تشيهيرو سنوو بينما ستتولى ممثلة الأصوات  كاواسي  أداء دور  نانا كوماتسو ، وهي جارة لسوزومي في مبنى الشقق. تعمل بدوام كامل في وظيفة مرهقة، وتجد الراحة في تواصلها مع سوزومي. تعليق خاص من قِبل ماكي كاواسي: “لذيذ”، “مرح”، “سعيد” — عالم هذا العمل مليء بالكلمات المشرقة والدافئة التي تمنح شعورًا لطيفًا، وقد شعرت حقًا بالراحة خلال كل أسبوع من التسجيل! كوماتسو-سان تستمتع بالكثير من الوجبات بصحبة سوزومي-تشان كجارتها الطيبة. وجودها مع سوزومي يجعل الابتسامة ترتسم على وجهها بشكل طبيعي، ورؤية حيويتها تطمئن تعبها اليومي… قمت بأداء الدور وأنا أركز على هذا الجانب من شخصية كوماتسو-سان! كل أسبوع تظهر أطعمة شهية ومتنوعة. لذا شاهدوا العمل وأنتم جائعون… واستمتعوا! تصميم شخصية نانا كوماتسو صورة ممثلة الأصوات ماكي كاواسي محتوى ذو صلة:  سلسلة مانغا The Food Diary of Miss Maid تحصل على اقتباس أنمي سيُعرض في 2026 سيقوم ريوسوكي سينبو ( Yo-Kai Watch ) بإخراج الأنمي الجديد  The Food Diary of Miss Maid ، مع تولي ناتسوكو تاكاهاشي ( Anne Shirley ) وسايكا فوجيموتو مهمة التنسيق الكتابي للسلسلة، بينما تقدم تشياكي آبي تصاميم الشخصيات، والموسيقى من تأليف كاتسوتوشي كيتاجاوا ( ROUND TABLE )، وتتعاون شركتا EMT Squared وMagic Bus في إنتاج الأنمي. تُنشر سلسلة المانغا الأصلية  The Food Diary of Miss Maid  من ابتكار سوسومي مايا، على خدمة كودانشا الرقمية كوميك دايز منذ ديسمبر 2019، وقد صدرت منها حتى الآن خمسة مجلدات. تقدم كودانشا يو إس أيه التي تنشر النسخة الإنجليزية من المانغا الأصلية، ملخص سلسلة الحياة اليومية على النحو التالي: ماذا تفعل الخادمة إذا وجدت نفسها عالقة في اليابان لمدة عام كامل؟ بالطبع… تأكل! تابعوا الخادمة المتدربة سوزومي تاتشيبانا وهي تجرب جميع أنواع الطعام الياباني، من الحلويات مثل تاياكي وميلون بريد إلى الأطعمة المالحة مثل تاكوياكي وأونيغيري! ولكن حذارٍ—بينما تُرضي سوزومي شهيتها بالحلويات اللذيذة واحدة تلو الأخرى، قد تُشعل شهيتكم أنتم أيضًا! المصادر:  الموقع الرسمي للأنمي / بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/7b124a3151/the-food-diary-of-miss-maid-teaser-trailer.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا Magic Repo Man: Dumped by My Party, I'll Cash In With a Cute Support Fairy to Become the Strongest! تحصل على انمي متلفز سيُعرض في 2026",
    "description_full": "أُعلن مؤخراً عبر  الحساب الرسمي  على X (تويتر سابقاً) عن بدء إنتاج أنمي مُتلفز مقتبس من سلسلة مانغا  Magic Repo Man: Dumped by My Party, I'll Cash In With a Cute Support Fairy to Become the Strongest  من ابتكار ماساكيتشي ورسم شينغو إيجيما، وذلك تمهيداً لموعد عرضه خلال عام 2026. كما كُشف أيضلً عن ملصق تشويقي ورسمة احتفالية إضافة إلى أولى تفاصيل فريق العمل الإنتاجي. الملصق التشويقي الأول الرسمة الإحتفالية بمناسبة إعلان اقتباس الأنمي رسمة بواسطة شينغو إيجيما وبمناسبة اقتباس الأنمي، شارك كاتب المانغا الأصلي ماساكيتشي التعليق التالي: منذ بداية نشر القصة على الويب، تلقّيت الكثير من التعليقات من القرّاء مثل: ‘أتمنى أن يقرأ هذا العمل جمهور أصغر سنًا’ و‘يجب استخدامه كمادة تعليمية للتمويل في المدارس الثانوية’. وقد أسعدني ذلك كثيرًا. وبفضل دعم الجميع، تحولت القصة إلى مانغا، وها هي الآن تحصل على أنمي أيضاً! آمل أن يستمتع المشاهدون بالعمل، وأن يجدوا فيه أيضاً فرصة للاهتمام بالمال والتمويل. محتوى ذو صلة:   سلسلة مانغا Ojisan wa Kawaii Mono ga Osuki. تحصل على أنمي متلفز سيُعرض في 2026 يُشرف تاكاهيرو تامانو (مساعد مخرج  The Foolish Angel Dances with the Devil ) على إخراج الأنمي المتلفز الجديد  Magic Repo Man: Dumped by My Party, I'll Cash In With a Cute Support Fairy to Become the Strongest!  في ستوديو SynergySP، مع تولي ريوسوكي موري مهام التنسيق الكتابي للسلسلة، وكازوي موري في تصميم الشخصيات. وأعلنت سفن سيز إنترتينمنت مطلع هذا الشهر عن حصولها على ترخيص المانغا الأصلية، وقدمت الوصف التالي للقصة: في عالمٍ مليء بالسيوف والسحر على طريقة ألعاب تقمص الأدوار، لا يمكنك امتلاك قدرٍ كافٍ من نقاط السحر! سواء لاستعمال التعويذات، أو تفعيل التقنيات، أو استعراض القدرات، ستحتاج دائماً إلى إنفاق نقاط سحر لتحقيق تأثير حقيقي. لكن ماذا لو نفدت؟ لينت عضو في فريق واعد يُعرف باسم \"قاهرو السماء\"، وبفضل هبته الفريدة، يمكنه إقراض كميات ضخمة من السحر للآخرين. لا نقاط سحر؟ لا مشكلة مع لِنت! لكن، وبعد أن أصبح رفاقه أبطالاً أقوياء بفضله (وبفضل مهارته)، بدأوا يشككون في فائدته. يتم طرده من المجموعة، فيغضب لينت… إلى أن يكتشف قوة خفية في هبته. والآن، بمساعدة جنية لطيفة لكنها ماكرة، يخطط لاستعادة كل نقطة سحر منحها لفريقه السابق—وبالفائدة! المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/706x300/8bd51d7922/magic-repo-man-dumped-by-my-party-ill-cash-in-with-a-cute-support-fairy-to-become-the-strongest-manga-header.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز Even a Replica Can Fall in Love يكشف عن ملصق رئيسي ومقطع دعائي جديد",
    "description_full": "قبل موعد عرضه  المقرر خلال عام 2026 ، شارك الأنمي المتلفز القادم  Even a Replica Can Fall in Love  أحدث مقطع دعائي يستعرض أداء ممثلة الأصوات سوميري موروهوشي (يوكي في  A Sign of Affection ) بدور ناو/سوناو، وممثل الأصوات ريوتا سوزوكي (أوريو في  ying the Knot with an Amagami Sister ) بدور شُويا سانادا، كما كُشف أيضاً عن ملصق رئيسي جديد أدناه. المقطع الدعائي الجديد الملصق الرئيسي الجديد محتوى ذو صلة:   الأنمي المتلفز الجديد Even a Replica Can Fall in Love يكشف عن أول مقطع تشويقي وملصق دعائي وطاقم التمثيل الرئيسي سيقوم ريويتشي كيمورا ( A Galaxy Next Door ) بإخراج الأنمي المتلفز الجديد  Even a Replicant Can Fall in Love  في ستوديو Voil، مع تولي توموكو شينوزوكا (كاتبة سيناريو  You are Ms. Servant ) الإشراف على التنسيق الكتابي وتتعاون في كتابة السيناريوهات مع ميساكي موراي ( Ranma 1/2  2024)، بينما يقدم إيجي أبيكو ( Cells at Work! CODE BLACK ) تصميم الشخصيات. يقتبس الأنمي الجديد من سلسلة الرواية الخفيفة الأصلية المستمرة من كتابة هارونادون ورسم رايمز، إلى جانب نسخة اقتباس مانغا من رسم موموسي هانادا. وتنشر دار  يين بريس النسخة الإنجليزية الرسمية من الرواية الأصلية ، التي تقدم وصف قصة سلسلة الدراما الرومانسية على النحو التالي: عندما تمرض او تشعر أنها ليست بخير، عندما يكون هناك اختبار، عندما لا ترغب في الذهاب إلى المدرسة... أكون أنا من يحل محلها. فأنا مجرد نسختها، وهذا هو دوري ولا شيء أكثر. لم أُصنع لأي شيء آخر. لكن كل شيء تغير عندما وقعت في الحب. لأجله، أرفع شعري حتى الفتى الذي أحببته أنني أنا. نهرب معًا من المدرسة، ونتعهد بأن نلتقي غدًا م، وفي كل يوم بعده. قد أكون مجرد نسخة منها، كل شيء عني مستعار وفارغ، خالية من أي شيء يخصني... لكن قلبي ملكي وحدي. المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/4909ead14d/even-a-replica-can-fall-in-love.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Unaware Atelier Meister يعلن عن موسم ثانٍ قيد الإنتاج",
    "description_full": "أُعلن مؤخراً عبر الحسابات الرسمية للأنمي المتلفز  The Unaware Atelier Meister ، عن خبر هام وسار لمحبي السلسلة – هناك موسم جديد قيد الإنتاج! وعلى الرغم من عدم الإعلان عن تفاصيل أخرى للموسم الثاني المقتبس عن سلسلة الروايات الخفيفة من كتابة يوسوكي توكينو، إلا أنه تم إصدار  ملصق إعلاني لتأكيد إنتاج الموسم الثاني  من رسم ناهارو فوروكاوا، رسامة اقتباس مانغا. ملصق للإعلان عن تأكيد إنتاج الموسم الثاني محتوى ذو صلة:   الأنمي المتلفز The Unaware Atelier Master يستعرض الشارات الرئيسية في أحدث مقطع دعائي قام هيساشي إيشي بإخراج الموسم الأول من اقتباس الأنمي المتلفز في ستوديو EMT Squared، وقدم ديكو أكاو التنسيق الكتابي للسلسلة، بينما جاءت تصاميم الشخصيات من قِبل ميوكي ناكامورا، والموسيقى من تأليف هاريكيمو واتا. عُرض الموسم الأول لمدة 12 حلقة من أبريل إلى يونيو 2025. تتوفر حلقات  الموسم الأول  من الأنمي المتلفز  The Unaware Atelier Meister ، للمشاهدة الىن على كرانشي رول، التي تقدم وصف سلسلة المغامرات الخيالية على النحو التالي: كورت روكهانس فتى طيّب القلب يعمل ساعيًا لحزب أبطال، ناب التنين المتوهج. في أحد الأيام، يُطرد من الحزب ويكتشف أن لديه أدنى رتبة في القتال. من أجل كسب لقمة العيش، يلتقط كورت وظائف مختلفة ويكتشف أن لديه قدرات مذهلة. مع أنه لم يدرك ذلك بعد، إلا أن كورت يملك مهارات من رتبة إس.إس.إس في أي شيء آخر غير القتال، حيث ينطلق في رحلة جديدة. المصدر:  الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1504x846/bb673da2e7/the-unaware-atelier-master-s1-ep1-smiles.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Eren the Southpaw يحدد أبريل 2026 موعداً للعرض مع ملصق ومقطع تشويقي جديدين",
    "description_full": "بعد ما يقارب ثلاث سنوات من الإعلان لأول مرة عن المشروع، أعلن مرخراً أن الأنمي الجديد المقتبس من سلسلة مانغا الويب  Eren the Southpaw  من ابتكار كابي، سيبدأ عرضه  في أبريل 2026 ، وذلك إلى جانب إصدار ملصق ومقطع تشويقي جديدين. وكما ظهر في المقطع، سيقوم ممثل الأصوات  شويّا تشيبا  (نيراي في  WIND BREAKER ) بأداء دور  كويتشي أساكورا ، بينما ستتولى ممثلة الأصوات  يومي أوتشياما  (روديوس في  Mushoku Tensei: Jobless Reincarnation ) أداء دور  إيرين ياماغيشي . المقطع التشويقي الجديد الملصق التشويقي الجديد محتوى ذو صلة:   أنمي In the Clear Moonlit Dusk يكشف عن أول مقطع تشويقي وتفاصيل الشارتين الرئيسيتين سيقوم توشيماسا سوزوكي ( RWBY: Ice Queendom ) بإخراج الأنمي الجديد في ستوديوهات Signal.MD و Production I.G، مع تولي تاكو كيشيموتو ( BUCCHIGIRI?! ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات الأولي بواسطة تاكايوكي غوتو، والموسيقى من تأليف Pasocom Music Club (شارة النهاية لـ  Stardust Telepath ). إلى جانب بقية أعضاء فريق العمل الإضافي، وهم كالتالي: تصميم الشخصيات وإخراج التحريك:  يوكا فوكوتشي  و أكاني تاماي تصميم الألوان:  ميتسوكو سيكيموتو الإخراج الفني:  تاكيشي ساتو تصميم الخلفيات:  كازوهيرو أوباتا إخراج التصوير:  شون أريمورا التحرير:  جونيتشي ماسوناغا الإخراج الصوتي:  جين أكيتاغاوا محتوى ذو صلة:   الأنمي الجديد Tamon's B-Side يكشف عن ملصق جديد يستعرض جاذبية فرقة F/ACE بدأت مانغا الويب الأصلية   Eren the Southpaw  بالتسلسل رقمياً من مارس 2016 حتى سبتمبر 2017، قبل أن تصدر نسخة جديدة من رسم نِيفوني على منصة شونين جمب بلس التابعة لدار شويشا بين أكتوبر 2017 وأكتوبر 2022، وجُمعت فصولها في 24 مجلدًا. تدور أحداث القصة حول كويتشي أساكورا، مصمم يعمل في وكالة إعلانات يبذل جهدًا كبيرًا دون أن يُقدَّر عمله. بعد أن يُستبعَد من مشروع مهم، يزور مكانًا من ماضيه حيث التقى بـ إيرين ياماغيشي، الفنانة اليسرى العبقرية التي اشتهرت في نيويورك كرسامة غرافيتي، بينما تواجه تحديات طريقها الخاص في الحياة. المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/2a395b9759/eren-the-southpaw.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Anyway, I’m Falling in Love with You. قادم إلى كرانشي رول في يناير 2026",
    "description_full": "قبل عرضه في يناير 2026 والعرض الخاص لأول مرة في فعالية Anime Frontier 2025، أعلنت كرانشي رول اليوم عن عزمها في بث الموسم الثاني من أنمي  Anyway, I’m Falling in Love with You.  بالتزامن مع اليابان عند انطلاق عرضه في موسم الأنمي لشتاء 2026. تابع القراءة لمعرفة كل ما تحتاج لمعرفته حول الإصدار القادم. Anyway, I'm Falling in love with You.  الموسم الثاني موعد البث:  يناير 2026 مناطق العرض : أمريكا الشمالية، أمريكا الوسطى، أمريكا الجنوبية، أوروبا، أفريقيا، أوقيانوسيا، الشرق الأوسط، اتحاد الدول المستقلة، الهند وجنوب شرق آسيا ملخص قصة الموسم الأول:  في الأول من يوليو 2020، تحتفل ميزوها، طالبة في السنة الثانية من المرحلة الثانوية، بعيد ميلادها السابع عشر وتعيش أسوأ أيام حياتها. فهي تفوت فرصة الاقتراب من زميلها الأكبر الذي تعجب به، ولم يتذكر والداها حتى أنه يوم ميلادها. والأسوأ من ذلك، هناك مرض معدٍ جديد ومجهول ينتشر، مما أدى إلى إلغاء جميع بطولات الأندية والرحلات المدرسية. تشعر ميزوها بأنها لن تعيش حياة الشباب الساحرة التي كانت تحلم بها، ولكن في هذه اللحظة الحرجة، يعلن صديق طفولتها كيزوكي عن رغبته في أن يكون حبيبها المحتمل. تُنشر سلسلة المانغا الأصلية من ابتكار هاروكا ميتسوي، في مجلة ناكايوشي التابعة لدار كودانشا منذ نوفمبر 2020، وقد تم إصدار 12 مجلداً مجمعاً منها في اليابان حتى الآن. وتصدر كودانشا يو إس أي نسخة باللغة الإنجليزية من المانغا. قام جونيتشي ياماموتو ( More than a Married Couple, but Not Lovers ) بإخراج أنمي  Anyway, I'm Falling in Love with You.  في ستوديو TYPHOON GRAPHICS، مع تولي يو موراي ( HAIGAKURA ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات بواسطة إيو شيبا، والموسيقى من تأليف كِيجِي إيناي ( Why Raeliana Ended Up at the Duke's Mansion ).",
    "image": "https://a.storyblok.com/f/178900/1920x1080/6f938f8392/anyway-i-m-falling-in-love-with-you-season-2-key-art-wide.png",
    "categories": [
      "إعلانات"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي Record of Ragnarok يستعرض أغنية الشارة الافتتاحية من أداء GLAY في أحدث مقطع دعائي",
    "description_full": "أُعلن مؤخراً عبر  الموقع الرسمي  لأنمي  Record of Ragnarok ، عن موعد بدء عرض الموسم الثالث القادم على نتفليكس   عالميًا  في 10 ديسمبر 2025 ، كما كُشف عن ثالث مقطع دعائي رئيسي الذي يقدم معاينة لأغنية شارة البداية الجديدة بعنوان \"Dead Or Alive\" من أداء فرقة الروك اليابانية GLAY. المقطع الدعائي الثالث (مترجم بالإنجليزي) المقطع الدعائي الثالث (مُدبلج بالإنجليزي) الصورة الفنية لفرقة الروك GLAY  كما كشف الموقع الرسمي أيضاً عن  ملصق دعائي جديد  للموسم الثالث. بالإضافة لذلك، أُعلن عن انضمام ممثل الأصوات  شون هوري  (كيوتارو إيتشيكاوا في  The Dangers in My Heart ) لأداء دور شخصية  ميشيل دي نوسترادام ، والذي وُصف في الموقع الرسمي بأنه: \"النبي العظيم في هذا القرن. الإنسان الوحيد الذي طُرد إلى العالم السفلي. يراقب أحداث راغناروك من على الهامش، منتظرًا بفارغ الصبر لحظة دخوله المعركة.\" تصميم شخصية  ميشيل دي نوسترادام صورة ممثل الأصوات  شون هوري كما تم التأكيد على أن أغنية شارة نهاية الموسم الثالث بعنوان \" Last Breath, Last Record \" من أداء مؤدية الأصوات ساوري هايامي ستكون متاحة رقميًا في 10 ديسمبر 2025، وهو نفس يوم عرض الموسم الجديد على منصات البث. غلاف أغنية \"Last breath, Last record\" محتوى ذو صلة:   الموسم الثالث من أنمي Record of Ragnarok يستعرض الشارة الختامية من أداء ساوري هايامي في أحدث مقطع دعائي سيبدأ عرض الموسم الثالث من الأنمي المقتبس عن سلسلة مانغا المعارك الخيالية من كتابة شينيا أوميورا ورسم أزيتشيكا وتاكومي فوكوي (بنية القصة) على منصات البث  في ديسمبر 2025 .  سيقوم كويتشي هاتسومي ( Tokyo Revengers ) بإخراج الموسم الثالث من أنمي  Record of Ragnarok ، مع ياسويكي موتو ( Mobile Suit Gundam: Hathaway’s Flash ) ككاتب رئيسي، إلى جانب كل من يوكو تانابي ( Handyman Saitou in Another World ) و هيساشي كاواشيما ( Pretty Rhythm: Aurora Dream ) بتصميم الشخصيات، بينما يتولى ياسوهارو تاكاناشي ( Naruto ) تلحين الموسيقى وتأليفها لشركة Yumeta و MARU Animation. عُرض الموسم الأول لمدة 12 حلقة من إنتاج غرافينيكا (Muv-Luv Alternative) في يونيو 2021، وبُثت العشر حلقات الأولى من الموسم الثاني في 26 يناير 2023 عالميًا عبر منصة نتفليكس إلى جانب بقية الحلقات الخمس التالية، في 12 يوليو 2023، وستواصل نتفليكس بث حلقات الموسم الثالث عالمياً عند انطلاق عرضه في ديسمبر 2025. وفي إطار الأساطير الميثولوجية تتمحور القصة حول معركة كبرى ستقام بين الآلهة والبشر تُعرف باسم راغناروك التي سيتقرر من خلالها مصير البشرية. إليكم  وصف مختصر  لما سيحدث في الموسم الثالث: تستمر السلسلة مع 13 معركة فردية حاسمة من أجل بقاء البشرية، حيث يتواجه الآلهة والبشر في ملحمة عظيمة من مختلف أنحاء العالم. تابعوا المعركة السابعة المصيرية: المواجهة النهائية لكسر التعادل 3-3 بين الآلهة والبشر، حيث تتناثر الدماء وتتطاير اللكمات في هذه المعارك الشديدة و المليئة بالقوة والعقائد الراسخة! المصادر:  قناة وارنر بروس الياباني الرسمي للأنمي على يوتيوب ,    قناة نتفليكس للأنمي الرسمية على يوتيوب / موقع أنمي Record of Ragnarok الرسمي  1  و  2",
    "image": "https://a.storyblok.com/f/178900/960x540/6b657c97f5/record-of-ragnarok-season-3-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي My Hero Academia: Final Season يشوّق للمعركة الحاسمة في مقطع دعائي جديد",
    "description_full": "يتجه أنمي  My Hero Academia FINAL SEASON  نحو أكثر معاركه حسمًا على الإطلاق، حيث يقدم المقطع الدعائي الجديد لمحة عن البطل ديكو وزملائه وهم يستعدون للقتال! كما أُصدر المقطع الدعائي بعنوان المعركة الحاسمة \"Climax Battle\"  بنسخة عامودية عبر الحساب الرسمي للأنمي على تيك توك ، ويمكنكم مشاهدة النسخة الأصلية أدناه: مقطع المعركة الحاسمة محتوى ذو صلة:   أنمي My Hero Academia: Final Season يكشف عن ملصق جديد يصور المواجهة بين باكوغو وأول فور ون الملصق الرئيسي للموسم الأخير (طُرح سابقاً) استناداً إلى سلسلة المانغا الأصلية من ابتكار كوهي هوريكوشي، تقوم ناومي ناكاياما بإخراج أنمي  My Hero Academia FINAL SEASON  تحت إشراف المخرج الرئيسي كينجي ناجاساكي في ستوديو بونز فيلم، مع تولي يوسكي كورودا التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل يوشيهيكو أوماكوشي، والموسيقى من تأليف يوكي هاياشي. تتوفر حلقات  الموسم السادس  و  4 حلقات تلخيصية  بالإضافة لجميع حلقات  الموسم السابع  من سلسلة الأنمي المتلفز الأصلية My Hero Academia، للمشاهدة الآن بالترجمة العربية على كرانشي رول، إلى جانب حلقة جديدة أسبوعياً من سلسلة  My Hero Academia FINAL SEASON  التي انطلقت في 4 أكتوبر الجاري، للمشاهدة الآن على كرانشي رول بالتزامن التي تبثه كجزء من  عروض الأنمي لخريف 2025 . وتقدم كرانشي رول ملخص قصة سلسلة الأبطال الخارقين الأصلية كالآتي: حلم إيزوكو بأن يصبح بطلًا طوال حياته، وهو حلم نبيل بالنسبة للجميع، لكنه صعب لا سيما بالنسبة لطفل لا يملك أي قوى خارقة. هذا صحيح، في عالم حيث ثمانون في المئة من العامة يملكون قوى خارقة تدعى بـ\"الميزات\"، كان إيزوكو تعيس الحظ بما يكفي ليولد كشخص طبيعي تمامًا. لكن ذلك لم يكن كافيًا لإيقافه من التسجيل في إحدى أكاديميات الأبطال المرموقة في العالم. المصادر:   الحساب الرسمي على X /  قناة توهو الرسمية على يوتيوبl",
    "image": "https://a.storyblok.com/f/178900/960x540/101dde224e/my-hero-academia-s8-e164.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي You Can't Be In a Rom-Com with Your Childhood Friends! يستعرض الشخصيات الرئيسية وشارة النهاية في أحدث مقطع دعائي",
    "description_full": "استعدادًا لموعد عرض أنمي  You Can't Be In a Rom-Com with Your Childhood Friends!  في يناير 2026  وبثه المتزامن لاحقًا عبر كرانشي رول ، أُصدر مؤخراً مقطع دعائي جديد يقدم لمحة عن أغنيةشارة النهاية بعنوان  \"Amanojaku\"  من أداء  هيكاري كوداما  (شارة بداية الموسم الثاني من  Girlfriend, Girlfriend ). كما كُشفأيضاً عن ملصق رئيسي أدناه. المقطع الدعائي الجديد الملصق الرئيسي الجديد طاقم التمثيل الصوتي الرئيسي يضم: تاكيهيرو أوراو بدور  يونوسكي ساكاي رين كوسومي بدور  شيو مينامو يو سيريزاوا بدور  أكاري هيودوشي ساي هيراتسوكا بدور  رونا تسوكيمي يوكي ياماموتو بدور  هارو هيناتا محتوى ذو صلة:   أنمي You Can't Be In a Rom-Com with Your Childhood Friends! يرحب بمؤدية دور هارو ويحدد يناير 2026 موعداً للعرض سيقوم ساتوشي كوابارا ( The Café Terrace and Its Goddesses ) بإخراج أنمي  You Can't Be In a Rom-Com with Your Childhood Friends!  في ستوديو Tezuka Productions، مع تولي ميتسوتاكا هيروتا ( Days with My Stepsister ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل رينا إيواساكي ( VTuber Legend: How I Went Viral after Forgetting to Turn Off My Stream ). تنشر دار كودانشا سلسلة المانغا الأصلية  You Can't Be In a Rom-Com with Your Childhood Friends!  (باليابانية:  Osananajimi to wa LoveCom ni Naranai ) من ابتكار شينيا ميسو عبر منصتها الرقمية Magazine Pocket منذ مارس 2022. ويتولى ستوديو Tezuka Productions بتحريك نسخة اقتباس الأنمي المتلفز التي ستُعرض في اليابان  في يناير 2026 ، فيما  ستبث كرانشي رول السلسلة بالتزامن مع عرضها  بعد أن تم عرض الحلقة الأولى في حدث نيويورك كوميك كون. تصف  Magazine Pocket  قصة السلسلة (مترجمة) كالآتي: إيو، طالب في المدرسة الثانوية، يواجه مشكلة! صديقتاه منذ الطفولة، شيو وأكاري، اللتان تذهبان إلى نفس المدرسة، لطيفتان للغاية! لا توجد لديهما أي نوايا، لكن إذا اكتشفتا أنه الشخص الوحيد الذي ينظر إليهما بطريقة جنسية بعد أن كبرتا… فسيكون الأمر محرجًا للغاية! من جهة أخرى، لدى الصديقتين أيضًا أسرارهما الخاصة…؟ الأمر مثير للغاية!! المصدر:   الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/b35ca3b1d8/you-cant-be-in-a-rom-com-with-your-childhood-friends.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الدنغهوا الصينية Release that Witch ستُعرض على كرانشي رول",
    "description_full": "قبل العرض الأول المقرر في فعالية AFA Singapore 2025 (مهرجان آسيا للأنمي في سنغافورة)، أعلنت كرانشي رول اليوم عن عزمها في بث سلسلة الدنغهوا الصينية المتحركة المقتبسة من  Release that Witch  عند إصدارها مستقبلاً، على أن تُعلن تفاصيل جدول العرض لاحقًا. Release that Witch موعد البث:  قريباً مناطق العرض : في جميع أنحاء العالم، باستثناء اليابان والصين وكوريا ملخص القصة:  يموت تشينغ يان، الرجل العصري، بشكل غير متوقع وتنتقل روحه إلى قارة خيالية بطابع أوروبي من العصور الوسطى، حيث يتجسد في شخصية رولاند، الأمير الرابع لمملكة غراي كاسل. هذا الأمير المعروف باللهو ينقذ الساحرة آنا من مشهد إعدام، ليُصدم حين يكتشف أن السحر موجود بالفعل في هذا العالم القديم. وعندما تُظهر آنا قدراتها السحرية، يدرك رولاند أن السحر يمكن أن يحل محل بعض التقنيات الحديثة، فيضع خطة طموحة لتطوير \"الصناعة السحرية الكبرى\". وفي زمنٍ يكره فيه الجميع الساحرات، يبدأ رولاند مسيرته المستقلة بتجنيدهن واستخدام قواهن السحرية لتحويل بلدة الحدود وتحسين حياة سكانها. كما يُدخل مفاهيم التجارة الحديثة إلى البلدة، ويبدأ الناس بصناعة الأسلحة النارية تحت قيادته، مما يكسبه دعم العامة. ومع تزايد عدد الساحرات في معسكره، تتطور الصناعة السحرية بشكل متسارع. لكن رولاند سيواجه صراعات مع العائلات الكبرى والأمراء الآخرين، ومع توسع أراضيه، ينجح في تحقيق تعايش متناغم بين البشر والساحرات، ويبدأ في توحيد غرب مملكة غراي كاسل، ليكشف تدريجيًا أسرار سلالة الشياطين وإمبراطورية الساحرات.",
    "image": "https://a.storyblok.com/f/178900/1920x1080/cbf176b66c/release-that-witch-key-visual-wide.png",
    "categories": [
      "إعلانات"
    ]
  },
  {
    "title": "أنمي The Dangers in My Heart يحتفل بيوم ميلاد كانا إيتشيكاوا بمقطع فيديو خاص",
    "description_full": "صادف يوم أمس الموافق  9 نوفمبر  عيد ميلاد كانا، وهي الشقيقة الكبرى لبطل القصة كيوتارو إيتشيكاوا في أنمي  The Dangers in My Heart ! واحتفالاً بهذه المناسبة، كُشف عن مقطع فيديو احنفالي خاص يضم أداءً صوتيًا من يووكاري تامورا بدور كانا. كما كُشف أيضًا عن ملصق جديد يظهر كانا بفستان أنيق لعيد ميلادها، وسيُتاح هذا الملصق ضمن \"بطاقة عيد الميلاد\" المرفقة مع الدفعة الأولى من تذاكر العرض المسبق لفيلم الأنمي القادم. فيديو خاص للإحتفال بيوم ميلاد كانا إيتشيكاوا ملصق يوم ميلاد كانا إيتشيكاوا محتوى ذو صلة:   فيلم أنمي The Dangers in My Heart يكشف عن موعد العرض مع ملصق ومقطع تشويقي جديدين الملصق الرئيسي لفيلم  The Dangers in My Heart: The Movie  (طُرح سابقاً) عُرض الأنمي المتلفز  The Dangers in My Heart  المقتبس من مانغا الكوميديا الرومانسية للمانغاكا نوريو ساكوراي، لمدة موسمين خلال عامي 2023 و2024، وتم بثه عبر منصة HIDIVE. وإلى جانب المشاهد المعاد تحريرها من الأنمي التلفزيوني، سيُظهر الفيلم مشهد الحفلة الغنائية لشقيقة كيوتارو، كانا، بالإضافة إلى \"تلك اللحظة بين إيتشيكاوا ويامادا\"، والتي تُعد أحداثًا لاحقة للموسم الثاني. ومن المقرر أن يُعرض الفيلم في دور السينما اليابانية بتاريخ 13 فبراير 2026. تنشر سلسلة المانغا الأصلية   The Dangers in My Heart  بالإنجليزية عن سيفن سيز إنترتينمنت. وقام هيروآكي أكاغي (مخرج  Teasing Master Takagi-san ,  A Couple of Cuckoos ) بمهمة الإشراف العام على إخراج الفيلم، بمشاركة المخرج دالي تشين.  يُذكر أن منصة نتفليكس تقوم ببث أنمي  The Dangers in My Heart  عالمياً عبر منصتها، وتصف قصة سلسلة الرومانس والكوميديا المدرسية على النحو التالي: يحظى تلميذ في المرحلة الإعدادية، مصاب بجنون العظمة، بفرصة التعرف على الفتاة الأكثر شعبية في الصف، فيعلم بأنها ليست طبيعية هي الأخرى. فهل يمكن أن يصبحا أكثر من مجرد صديقين؟ المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/960x540/c134b9919b/the-dangers-in-my-heart-kana-birthday.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Kusunoki's Garden of Gods يكشف عن ملصق رئيسي ومقطع دعائي جديدين وموعد العرض المقرر في أبريل 2026",
    "description_full": "استضاف الأنمي القادم  Kusunoki's Garden of Gods ، فعالية خلال مهرجان أنيميت للفتيات \"Animate Girls Festival\" هذا الأسبوع، وكشف عن عدة تحديثات تتضمن مقطع دعائي وملصق رئيسي جديدين، إلى جانب الإعلان عن وموعد العرض الأول والمقرر  في أبريل 2026 ! يقدم المقطع المعاينة الأولى لشخصيات الأنمي (من البشر والآلهة) والأداء الصوتي لطاقم التمثيل الرئيسي في سلسلة المغامرات الخيالية المُرتقبة. المقطع الدعائي الجديد الملصق الرئيسي الجديد كما كُشف أيضًا عن فريق العمل الإنتاجي الكامل للأنمي، وهم كالتالي: الإخراج: سيكيجو سيكينو ( GOBLIN SLAYER II ) مساعد المخرج: ريو ياماووتشي (إخراج التحريك في  VINLAND SAGA ) التنسيق الكتابي للسلسلة: يوچي كوباياشي ( Sailor Moon Crystal ) تصميم الشخصيات: يوكو إينوي ( Dark Gathering )و وشيكاكو نوما ( I Parry Everything ) الموسيقى: آر.أو.إن ( FLCL Alternative ) إنتاج التحريك: ستوديو JUVENAGE محتوى ذو صلة:   سلسلة الروايات الخفيفة Kusunoki's Garden of Gods تحصل على أنمي متلفز سيُعرض في 2026 بدأ نشر الرواية الأصلية  Kusunoki’s Garden of Gods  من كتابة إنجو، لأول مرة على موقع الروائيين شوسيتسوكا ني نارو في عام 2021، قبل أن تحصل عليها دار ASCII Media Works وتنشرها رسمياً بشكل كامل مع رسومات مرفقة من قِبل أوكس في نفس العام إلى جانب اقتباس المانغا من رسم أكيرا آنزاي. وحتى الآن، تم إصدار 10 مجلدات من الرواية الخفيفة و 4 مجلدات من اقتباس المانغا في اليابان، بينما تتولى دتر يين بريس نشر السلسلة بالإنجليزية، ومن المقرر إصدار المجلد الثالث في 11 من نوفمبر الجاري. وتقدم دار يين بريس وصف قصة سلسلة المغامرات الخيالية كالتالي: مع وصول الكيرين (كائن أسطوري) المنطلق والهو’و  الصارم، أصبح منزل عائلة كوسونُوكي أكثر حيوية وطابعًا سماويًا من أي وقت مضى. تتبدل حديقة الآلهة إلى الربيع وفق أهواء ياماغامي، ويقضي ميناتو وبقية السكان أيامهم الهادئة في مشاهدة أزهار الكرز والاستمتاع بأطعمة الموسم. تتجول كائنات جديدة في الحديقة، ويجد ميناتو نفسه في عوالم أخرى للآلهة، مما يثبت أن الربيع حقًا هو موسم البدايات الجديدة. في الوقت نفسه، يواجه الأونميودجي أيامًا شاقة في القضاء على الأرواح الشريرة الكثيرة التي تظهر عادةً في هذا الوقت من السنة… المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/245cce66f1/kusunokis-garden-of-gods-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز الجديد Romelia War Chronicle سيُعرض خلال عام 2026",
    "description_full": "قام الأنمي المتلفز القادم  Romelia War Chronicle  (ايُعرف في اليابان بعنوان  Romelia Senki ) المقتبس عن سلسلة الروايات الخيالية من كتابة ريو أريياما ورسم ريو كاميتو، بمشاركة ملصق تشويقي جديد، إلى جانب تحديد موعد العرض خلال عام 2026. كما تم إطلاق  الموقع الرسمي  وحساب خاص للأنمي على  X (تويتر سابقاً) . محتوى ذو صلة:   الإعلان عن حصول سلسلة الروايات الخفيفة Romelia Senki على اقتباس أنمي بدأت سلسلة الروايات الخيالية الأصلية  Romelia War Chronicle  من كتابة ريو أريياما، لأول مرة في أغسطس 2019 على موقع شوسيتسوكا ني نارو، قبل أن تتحصل عليها دار شوغاكوكان وتنشر النسخة المطبوعة منها برسومات مرفقة من قِبل كوداما في اليابان تحت علامة غاغاغا بوكس، وصدر منها حتى الآن 6 مجلدات. كما تنشر سيفن سيز إنتيرتينمنت النسخة الإنجليزية من نسخة اقتباس المانغا من رسم ريو كاميتو، وتصف القصة على النحو التالي: بعد أن رافقت خطيبها في رحلته لهزيمة ملك الشياطين، تم اعتبار رومليا فجأة بلا فائدة وأُرسلت إلى منزلها، وتم إلغاء خطوبتها. بينما عاد الأمير ورفاقه كأبطال مُحتفى بهم، عادت رومليا إلى منزلها كعار. لكنها لم تعد الفتاة نفسها التي غادرت إقليمها. خلال متابعتها للمغامرين، كانت رومليا الوحيدة التي بلا سحر أو قوة جسدية، لكنها اكتشفت قدراتها في التجارة، والتفاوض، والشؤون المالية، وجمع المعلومات. والآن، تخطط لاستخدام هذه المهارات ليس فقط لمساعدة إقليم عائلتها، بل لدعم المملكة التي لا تزال تكافح. فقد يُهزم ملك الشياطين، لكن حلفاءه وشياطينه ما زالوا طليقين. بذكائها وحنكتها فقط، ستبني رومليا جيشها الخاص وتحافظ على أمان المملكة — مهما كان الثمن. المصدر: بيان صحفي رسمي Copyright notice: ©Ryo Ariyama/Shogakukan/\"Romelia War Chronicle\" Production Committee.",
    "image": "https://a.storyblok.com/f/178900/800x400/5128bf4512/romelia-senki-anime2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي ROLL OVER AND DIE يحدد يناير 2026 موعداً للعرض في أحدث مقطع دعائي",
    "description_full": "أصدر أنمي  ROLL OVER AND DIE   مقطع دعائي وملصق رئيسي جديدين، مؤكّدًا أيضًا موعد العرض الأول على الشاشة اليابانية  في يناير 2026 ، وكشف عن أربعة أعضاء جدد في الطاقم بالإضافة إلى تفاصيل أغاني االشارتين الافتتاحية والختامية لسلسلة الإثارة الخيالية القادمة. حيث ستؤدي فرقة PassCode (شارة البداية للموسم الثاني من  SHY ) أغنية شارة البداية بعنوان  \"Liberator\" ، ويمكن سماع معاينه لها في المقطع الدعائي، بينما ستؤدي يوكي تانكا أغنية شارة النهاية بعنوان  \"I need\" . وكانت قد  أعلنت كرتنشي رول في أغسطس الماضي ، عن عزمها في بث السلسلة خلال العام المقبل. المقطع الدعائي الجديد الملصق الرئيسي الجديد وإلى جانب  الشخصيات الرئيسية المُعلن عنهم سابقاً ، إليكم تصاميم الشخصيات الثلاث الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً: آياكا ناناسي بدور فلام أبريكوت ميكو إيتو بدور ميلكيت ماشيكو بدور سارا أنفيلن ميكي كاريا بدور سيريل سويتشكا ماكوتو ياسومورا بدور جان إنتيج ميساكي كونو بدور إترنا راينبو تاكايا كورودا بدور غاديو لاثكت آيا إندو بدور ماريا آفينجونز جين أوغاساوارا بدور لينوس راديانتس ماساكازو موريتا بدور دين فينياس هونكا إينوي بدور يلا جليسين كيكوكو إينوي بدور الراوي تصميم شخصية سارا أنفيلن تصميم شخصية دين فينياس تصميم شخصية يلا جليسين محتوى ذو صلة:   أنمي ROLL OVER AND DIE يكشف عن طاقم تمثيل إضافي وفريق العمل في أحدث مقطع تشويقي يقتبس الأنمي الجديد من سلسلة الرواية الخفيفة الأصلية  ROLL OVER AND DIE: I Will Fight for an Ordinary Life with My Love and Cursed Sword!  من كتابة كيكي التي بدأت نشرها لأول مرة كرواية ويب إلكترونية عبر موقع شوسيتسوكا ني نارو في يناير 2018، قبل أن تستحوذ عليها دار Micro Magazine وتنشرها ضمن سلسلة GC Novels. تنشر سفن سيز إنترتينمنت النسخة الإنجليزية الرسمية من الروايات، إلى جانب اقتباس المانغا من رسم سوناو ميناكاتا سيقوم نوبوهارا كاماناكا بإخراج الأنمي الجديد  ROLL OVER AND DIE  في ستوديو A.C.G.T، بينما تشرف ماركو كونيساوا ( Ascendance of a Bookworm ) على التنسيق الكتابي للقصة. يتولى كل من ميكي ماتسوموتو، وفوميو ماتسوموتو، وتاكاشي فوكويو وتاكافومي فوروكاوا تصميم الشخصيات، في حين يقدم ريو تاكاهاشي ( Arifureta: From Commonplace to World's Strongest ) الموسيقى. وكما ورد سابقاً ، ستقوم كرانشي رول ببث الأنمي الجديد  ROLL OVER AND DIE  بالتزامن مع اليابان عبر المنصة عند انطلاقة عرضه في يناير 2026، وتقدم ملخص قصة سلسلة الإثارة الخيالية على النحو التالي: تم اختيار فلام من قِبل الإله لتكون ضمن فرقة الأبطال على الرغم من امتلاكها إحصائيات صفرية في كل شيء. كل ما لديها هو القدرة المسماة \"الانعكاس\" التي لا تزال غير قادرة على فهمها بالكامل. ومن المتوقع، تثبت فشلها في المعارك، لكنها ترفض الاستسلام وتواصل بذل كل ما في وسعها من أجل الفرقة. زميلها في الحزب جان، العبقري والحكيم الشهير، يسيء معاملتها في كل فرصة ويبيعها في النهاية كسبية (عبدة). وحتى كسبية، تُعامَل على أنها غير كفؤة وتُضطهد، وفي النهاية تُلقى للوحوش كطُعم لتسلية سيدها. تُترك فلام مع خيارين: أن تمسك بالسيف الملعون الذي يجلب الموت حتمًا لحامله، أو أن تُؤكل على يد الوحوش. اللحظة التي تختار فيها القتال هي بداية \"الانعكاس\" في حياتها... المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/605a25cd0b/roll-over-and-die.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Other World's Books Depend on the Bean Counter يكشف عن مقطع دعائي جديد وتفاصيل الشارات الرئيسية",
    "description_full": "قبل موعد لعرض المخطط له  في يناير 2026   والبث المتزامن على كرانشي رول ، شارك الأنمي المتلفز القادم  Isekai Office Worker: The Other World's Books Depend on the Bean Counter  مقطع دعائي جديد يقدم تفاصيل الشارتين الرئيسيتين لسلسلة الإيسيكاي الخيالية. سيؤدي kobore (شارة النهاية الخامسة في  Digimon Ghost Game ) أغنية شارة البداية بعنوان  \"Magic\" ، بينما سيؤدي MORISAKI WIN (شارة البداية في  Reborn to Master the Blade: From Hero-King to Extraordinary Squire ) أغنية شارة النهاية بعنوان  \"Back to Back\" . المقطع الدعائي الرئيسي طاقم التمثيل الصوتي المُعلن عنهم حتى الآن، يضم: كينتو إيتو بدور  سييتشيرو كوندّو تومواكي ماينو بدور  آريش إندراك سييتشيرو ياماشيتا بدور  نوربرت هيروكي توتشي بدور  كاميل توموهيرو ياماغوتشي بدور  يوليوس يونا كاماكورا بدور  يوآ شيراشي تاكاكي توراشيما بدور  إيست يوكي أونو بدور  سيغفولد محتوى ذو صلة:   أنمي The Other World's Books Depend on the Bean Counter سيُعرض في يناير 2026 سيقوم شينجي إيشيهيرا ( Tadaima, Okaeri ) بإخراج الأنمي الجديد  The Other World's Books Depend on the Bean Counter  في ستوديو DEEN، مع تنسيق كتابي بواسطة يوشيكو ناكامورا ( Sleepy Princess in the Demon Castle )، وتصميم الشخصيات بواسطة ماكي فوجي ( Sasaki and Miyano )، والموسيقى من تأليف ميغومي أوهاشي ( Yuri Is My Job! )، بينما يعمل آكيهيرو يامادا كمخرج مساعد. وكما ورد سابقاً،  أعلنت كرانشي رول في أكتوبر الماضي ، عن عزمها في بث الأنمي الجديد  The Other World's Books Depend on the Bean Counter  عبر المنصة بالتزامن مع اليابان عند بدء عرضه في يناير 2026، وتقدم ملخص قصة سلسلة الإيسيكاي الخيالية على النحو التالي: سييتشيرو كوندو، موظف مكتبي يقترب من الثلاثين من عمره، يجد نفسه متورطًا في طقس استدعاء العذراء المقدسة، لينتقل بعدها إلى عالم موازٍ يُعرف باسم مملكة روماني. بعد سنوات من العمل الدؤوب ليل نهار، اكتسب سييتشيرو عقلية العبد المؤسسي، وحتى بعد انتقاله إلى هذا العالم الجديد، طالب بالحصول على عمل، مما أدى إلى تعيينه في إدارة الحسابات الملكية بوظيفة محاسب. خلال أيامه المزدحمة في إعادة بناء قسم الحسابات، صادف سييتشيرو منشطًا غذائيًا قادرًا على إزالة كل التعب والإرهاق. وبفضل هذا المنشط، اختفت جميع أمراضه المزمنة وإرهاقه بشكل كامل، مما جعله يشعر بسعادة غامرة. ومع ذلك، وبسبب عدم قدرته على مقاومة السحر في هذا العالم، فإن الآثار الجانبية للمنشط وضعت حياته في خطر كبير. وللبقاء على قيد الحياة، كان من الضروري أن يساعده شخص يمتلك السحر على تعويد جسده على الطاقة السحرية، فاستسلم سييتشيرو بلا خيار لـ أريش، قائد الفرقة الملكية الثالثة، المعروف بلقب الأمير الجليدي. تُعد هذه السلسلة من تصنيف الإيسيكاي الأكثر مبيعًا، والتي تجاوزت مبيعاتها 1.4 مليون نسخة، وها هي أخيرًا تحصل على اقتباس أنمي تلفزيوني رسمي! المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/08d9a28a94/the-other-worlds-books-depend-on-the-bean-counter.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد من سلسلة Hana-Kimi يحدد 4 يناير 2026 موعداً للعرض في المقطع الدعائي الجديد",
    "description_full": "أعلن المقطع الدعائي الجديد لأنمي  Hana-Kimi  مؤخراً، عن موعد العرض الأول المقرر  في 4 يناير 2026 ، كما قدم معاينة لأغاني الشارتين الرئيسيتين لسلسلة الرومانس الكوميدية المُرتقبة. حيث تأتي كل من أغنية شارة البداية بعنوان  \"Adrena\"،  وأغنية شارة النهاية بعنوان  \"BABY\"  من أداء الفرقة الموسيقية الثنائية  YOASOBI  (   شارة البداية في   WITCH WATCH ). ستقوم ك رانشي رول ببث سلسلة الكوميديا الرومانسية بالتزامن  مع عرضه في اليابان. المقطع الدعائي الجديد يضم طاقم أنمي  Hana-Kimi  كما ورد في المقطع الدعائي: آيا ياماني بدور ميزوكي آشييا تاكو ياشيرو بدور إزومي سانو كيكونوسوكي تويا بدور شويشي ناكاتسو يويتشيرو أوميهارا بدور مينامي نانبا جون فوكوياما بدور هوكتو أوميدا ريجي كاواشيما بدور سينري ناكاو كوكي أوتشياما بدور دايكي كاياشيما واتارو كومادا بدور كيوغو سيكيمي أنان فورويا بدور شينجي نوي كوتارو نيشياما بدور واتارو نيهونباشي ساتوشي هينو بدور ماكوتو كاغورازاكا يوكو ناتسويشي بدور جوليا ماكسويل محتوى ذو صلة:   الأنمي الجديد من سلسلة Hana-Kimi يكشف عن موعد انطلاقه في يناير 2026 مع ملصق جديد والشارات الرئيسية من أداء YOASOBI يقوم ناتسوكي تاكيمورا بإخراج أنمي  Hana-Kimi  في ستوديو Signal.MD، إلى جانب شيغيرو أوييدا كمحرج مساعد، مع كتابة السيناريو العام من قبل تاكاو يوشيوكا ( Horimiya ), وتصميم الشخصيات بواسطة شيي سو ( Dragon Goes House-Hunting ), والموسيقى من تأليف ماسارو يوكوياما ( Dealing with Mikadono Sisters Is a Breeze ). تنشر فيز ميديا النسخة الرسمية الإنجليزية من المانغا الأصلية للمانغاكا الراحلة هيسايا ناكاجو، وتصف القصة على النحو التالي: النجمة اليابانية الأمريكية في رياضة العدو، ميزوكي، قررت الإنتقال بنفسها إلى مدرسة ثانوية في اليابان، ولكن ليست أي مدرسة! بل لتكون قريبة من نجمها المفضل، القافز العالي إيزومي سانو، قررت الانضمام إلى مدرسة للذكور فقط... وتنكرت في هيئة صبي! ولكن القدر جمعهما ليكونا أكثر من زملاء في الفصل... بل زميلته في السكن أيضًا! الآن، يجب على ميزوكي الحفاظ على سرها في الفصل الدراسي، وغرفة تبديل الملابس، وحتى في غرفتها الخاصة. ويجب على زملائها في الصف وممرضة المدرسة التعامل مع الطالب الجديد الذي قد يثير شكوكهم بشأن توجههم الجنسي الخاص... المصدر:   الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/960x540/f33948d159/hana-kimi.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا Ojisan wa Kawaii Mono ga Osuki. تحصل على أنمي متلفز سيُعرض في 2026",
    "description_full": "أعلن الموقع والحسابات الرسمية لمانغا  Ojisan wa Kawaii Mono ga Osuki.   (بالإنجليزي: The Middle-Aged Man Loves Cute Things/ حرفياً:   العم يحب الأشياء اللطيفة) من ابتكار تسوتومو، عن حصول سلسلة الكوميديا على اقتباس أنمي متلفز قيد الإنتاج حاليًا في ستوديو LIDEN FILMS (منتج  Call of the Night )، ومن المقرر أن يُعرض في عام 2026. ولم يتم الكشف بعد عن تفاصيل إضافية مثل فريق العمل وطاقم التمثيل الصوتي. محتوى ذو صلة:   سلسلة الروايات الخفيفة Rich Girl Caretaker تحصل على اقتباس أنمي تُنشر سلسلة المانغا الأصلية  Ojisan wa Kawaii Mono ga Osuki.  من ابتكار تسوتومو، على موقع COMIC Polaris منذ يوليو 2017، وأُصدر منها حتى الآن 11 مجلدًا مجمعًا. كما عُرضت نسخة مسلسل درامي تلفزيوني مكون من خمس حلقات على شاشات التلفزيون الياباني ابتداءً من أغسطس 2020. تدور أحداث القصة حول ميستوتاكا أوجي، موظف مكتبي في الأربعينيات من عمره، وسيم وماهر في عمله. وقد عاش حياته محتفظًا بسرّه المتمثل في هوسه بالأشياء اللطيفة. لكن يومًا ما، يجد نفسه مضطرًا للعيش مع ابن شقيقه ماسومي، الذي دخل الجامعة حديثًا، في منزله المليء بدمى الشخصيات وأشياء لطيفة أخرى. المصدر:   PR Times",
    "image": "https://a.storyblok.com/f/178900/960x540/b4cbfb6f4c/ojisan-wa-kawaii-mono-ga-osuki-anime-announcement.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Yowayowa Sensei يكشف عن ملصق تشويقي وطاقم التمثيل الرئيسي وموعد العرض المقرر في أبريل 2026",
    "description_full": "أعلن  الموقع الرسمي  لأنمي  Yowayowa Sensei  المقتبس من سلسلة مانغا الكوميديا الرومانسية للمانغاكا كاميو فوكوتشي، أن موعد عرض الأنمي في اليابان سيكون  في أبريل 2026 . كما كشف الموقع أيضاً عن ملصق تشويقي يُظهر البطلة الرئيسية هيوري هيوامورا. الملصق التشويقي الجديد تصاميم الشخصيتين الرئيسيتين وأسماء مؤدي أصواتهما المُعلن عنهما حديثاً، هما كالتالي: ستقوم ممثلة الأصوات  مارِيكا كونو  (ماهيرو أوياما في  ONIMAI: I'm Now Your Sister! ) بأداء دور  هيوري هيوامورا ، وهي معلمة لغة إنجليزية جديدة تبلغ من العمر 22 عامًا، تمتاز بصوت ناعم ولا تملك أي قدر من التحمل، وتعاني من رهبة المسرح، لذلك تُعرف باسم “المعلمة الضعيفة – يوايوى سنسي”. تؤدي ضعفها إلى تصرفات مريبة أحيانًا، مما يدفع الطلاب إلى مناداتها بـ“المعلمة المخيفة – كواكوا سنسي”. ومع ذلك، فهي مخلصة حقًا لطلابها وتبذل قصارى جهدها من أجلهم. بينما سيتولى ممثل الأصوات  كاكيرو هاتانو  (نيجيرو ناناسي في  BLUE LOCK ) أداء دور  أكيهيتو أبيكورا ، وهو طالب في السنة الثانية من المرحلة الثانوية يسعى إلى عيش حياة مدرسية هادئة، مؤمنًا بمبدأ أن \"الاعتدال هو الأفضل في كل شيء\". يُعجب بالمعلمة هيوامورا لإخلاصها تجاه طلابها، ويسعى دائمًا لتصحيح سوء الفهم المحيط بها. ومع ذلك، يجد نفسه غالبًا متورطًا في مواقف مثيرة وغير متوقعة. بالإضافة إلى ذلك، شارك مؤلف المانغا فوكوتشي  رسمة احتفالية ورسالة خاصة ، قال فيها: \"يشرفني كثيرًا أن أحظى بهذه الفرصة القيّمة. سيكون من الرائع إن تمكّن المزيد من الناس من التواصل مع الشخصيات ومحبّتها. أتطلع بشدة لعرض الأنمي الذي سيبدأ في أبريل القادم!\" محتوى ذو صلة:   سلسلة مانغا Yowayowa Sensei تحصل على اقتباس أنمي متلفز تنشر سلسلة مانغا   Yowayowa Sensei   من ابتكار كاميو فوكوتشي عبر مجلة شونين الأسبوعية التابعة لدار كودانشا منذ نوفمبر 2022. جُمعت فصولها وطُرحت في 14 مجلداً حتى الآن. يتم وصف قصة السلسلة الكوميدية الرومانسية على النحو التالي (مُترجم): هيوري هيوامورا، معلمة جديدة يُخاف منها بين طلابها بلقب «كواكوا سينسي» (المعلمة المخيفة) التي يُشاع أنها تلقي اللعنات عند غضبها. لكن في الحقيقة، هي مجرد «يووايووا سينسي» (المعلمة الضعيفة) ذات الصوت الخافت، وعديمة اللياقة البدنية، وتملك أقل مستوى ممكن في كل شيء! أبيكورا-كن، الطالب المسؤول عن صف هيوامورا سينسي، يكتشف سرّها بالصدفة. ومن أجل مساعدتها على تصحيح سوء فهم الطلاب وجعل جهودها المبعثرة تُؤتي ثمارها، يجد نفسه متورطًا في مواقف مثيرة مليئة بالمشاعر بينما يحاول دعم معلمته المفضلة هيوامورا سينسي! المصادر:    الموقع الرسمي للأنمي /  الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/ebea47bb3f/yowayowa-sensei-header.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Bungo Stray Dogs WAN! يكشف عن أحدث مقطع تشويقي",
    "description_full": "عقب الإعلان الذي  صدر الأسبوع الماضي ، شارك أنمي  Bungo Stray Dogs WAN!  مقطعًا تشويقيًا للموسم التالي المُرتقب عبر  قناة كادوكاوا الرسمية على يوتيوب . ومن المقرر أن يبدأ عرض الموسم الثاني  في عام 2026 . المقطع التشويقي الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Bungo Stray Dogs WAN! سيُعرض خلال عام 2026 تُعد مانغا  Bungo Stray Dogs WAN!  من ابتكار نيكو كاناي السلسلة الفرعية الرسمية الكوميدية من عالم  Bungo Stray Dogs ، وتنشر عبر موقع Young Ace UP التابع لكادوكاوا منذ ديسمبر 2015، مع صدور 14 مجلدًا حتى الآن. عُرض الموسم الأول من الأنمي المقتبس من المانغا لمدة 12 حلقة من يناير حتى مارس 2021. تم تأكيد عودة توشيهيرو كيكوتشي ( Pseudo Harem ) لإخراج الموسم الثاني في ستوديوهات Nomad و bones، مع انضمام توكو ماتشيدا ( My Friend's Little Sister Has It In for Me! ) لتولي مهمة التنسيق الكتابي بدلاً من كازويوكي فودياسو من الموسم الأول، بينما يواصل هيرومي دايمي تقديم تصميم الشخصيات، إلى جانب تاكو إيواساكي ( Gachiakuta ) في مهمة تأليف الموسيقى. تتوفر حلقات الموسم الأول من السلسلة الفرعية   Bungo Stray Dogs WAN! ، بالإضافة لجميع حلقات المواسم الخمس من سلسلة الأنمي الأصلي   Bungo Stray Dogs   إلى جانب فيلم   Bungo Stray Dogs: Dead Apple  الذي أُصدر في 2018، للمشاهدة الآن على كرانشي رول، التي تقدم وصف قصة السلسلة الفرعية الخيالية على النحو التالي: اعتاد أتسوشي ناكاجيما أخيرًا على أسلوب الحياة المجنون الذي يأتي مع كونه فردًا بوكالة التحقيق المسلحة. لكن حتى أثناء الفترات السلمية، لا بد من حدوث فوضى! بينما أتسوشي ورفاقه والمجموعة المنافسة للوكالة، مافيا الميناء، يجوبون شوارع يوكوهاما، لا يوجد حد للأوضاع الغريبة التي ينخرطون فيها دون جبرًا. المصدر :  قناة كادوكاوا الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/960x540/d2b31708e4/bungo-stray-dogs-wan-2.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي SPY x FAMILY يكشف عن ملصق ومقطع تشويقيين استعداداً لدخول آرك خطف الحافلة",
    "description_full": "قبل عرض الحلقة السادسة من الموسم الثالث اليوم في اليابان، كشف  الموقع الرسمي  والحساب الخاص  على X (تويتر سابقًا)  للأنمي المتلفز المستمر  SPY x FAMILY   عن الفصل التالي في السلسلة، وهو آرك  اختطاف الحافلة ، عبر ملصق جديد يُظهر  آنيا  بعزيمة قوية برفقة زملائها من طلاب أكاديمية إيدين. ويحمل الملصق شعارًا يقول: «إنقاذ العالم يبدأ بشرارة صغيرة». ملصق آرك اختطاف الحافلة مقطع ترويجي لآرك اختطاف الحافلة محتوى ذو صلة:   الموسم الثالث من أنمي SPY x FAMILY يكشف عن ملصق جديد يُظهر لويد في شبابه بدأت سلسلة المانغا الأصلية  SPY x FAMILY  من ابتكار تاتسويا إندو بالتسلسل عبر خدمة شونين جمب بلس منذ مارس 2019. وتقوم فيز ميديا بنشر النسخة الإنجليزية منها. عُرض الموسم الأول من اقتباس الأنمي المتلفز من أبريل إلى أكتوبر 2022، تبعه الموسم الثاني في أكتوبر 2023. تولت كرانشي رول بث السلسلة المتلفزة بشكل أسبوعي بالتزامن مع اليابان. تقوم يوكيكو إيماي، التي عملت كفنانة لوحات القصة ومخرجة حلقات في الموسمين الأول والثاني، بإخراج الموسم الثالث من أنمي  SPY x FAMILY  في ستوديوهات WIT STUDIO و CloverWorks. بينما تتولى رينو يامازاكي التنسيق الكتابي للسلسلة، ويواصل كازواكي شيمادا مهمة تصميم الشخصيات إلى جانب عودة بقية فريق العمل لأداء مهامهم، بما في ذلك (K)NoW_NAME في مهمة تأليف الموسيقى. عاد الأنمي المتلفز  SPY x FAMILY  إلى الشاشة اليابانية في الرابع من أكتوبر الماضي، وتتوفر  حلقة جديدة أسبوعياً من الموسم الثالث  للمشاهدة الآن على كرانشي رول بالتزامن كجزء من  عروض الأنمي لخريف 2025 ، إلى جانب توفر حلقات الموسمين الأول والثاني  بالترجمة  و الدبلجة العربية  ، مع توفر ا لحلقتين الأولى بالدبلجة العربية  أيضاً من الموسم الثالث المُستمر، عبر المنصة التي تصف ملخص قصة سلسلة الجواسيس الكوميدية على النحو الآتي: سلام العالم على المحكّ ويجب على العميل السّرّيّ الشّفق القيام بأصعب مهمّة له حتّى الآن— التّظاهر أنّه رجل لديه عائلة. بعد التّظاهر بأنّه أب وزوج محبوب، عليه التّسلّل إلى مدرسة للنّخبة للتّقرّب من سياسيّ مهمّ. لديه تنكّر مثاليّ، لكنّ زوجته قاتلة محترفة، ولا يعرف أيّ أحد منهما بهويّة الآخر السّرّيّة. لكنّ هنالك من يعرف، ابنته الّتي تبنّاها والّتي تستطيع قراءة الأفكار. المصدر:   الحساب الرسمي للأنمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/5771ccb17f/spy-x-family-season-3.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Spice and Wolf: MERCHANT MEETS THE WISE WOLF يكشف عن ملصق دعائي جديد وفريق العمل الرئيسي",
    "description_full": "كشف الأنمي المتلفز المُستمر المقتبس من سلسلة الروايات الخيالية  Spice and Wolf: MERCHANT MEETS THE WISE WOLF  عن ملصق دعائي جديد وأكد أعضاء فريق العمل الرئيسي للموسم الثاني القادم. وحتى لحظة كتابة هذا الخبر، لم يُعلن بعد عن موعد عرض الموسم الجديد. سيتولى كل من تاكيو تاكاهاشي وهيجيري سانباي منصب المخرجين الرئيسيين للموسم الثاني في ستوديو Passione، مع الإخراج بواسطة نوبويشي ناجاياما وتاكاهيرو ماجيما، وتصميم الشخصيات من قبل رينا سوجيموتو وكوجي هانيدا، والموسيقى من تأليف كيفين بينكين. الملصق الدعائي الرئيسي للموسم الثاني محتوى ذو صلة:   كل ما تحتاج معرفته عن أنمي Spice and Wolf: MERCHANT MEETS THE WISE WOLF تنشر ASCII Media Works سلسلة الروايات الخفيفة الأصلية  Spice and Wolf  من كتابة إيسونا هاسيكورا ورسم جو أياكورا، في اليابان تحت علامة دونغيكي بونكو، حيث صدرت حتى الآن 24 مجلدًا. بينما تنشر يين بريس النسخ الإنجليزية من الروايات ومن المانغا المقتبسة برسومات كيتو كومي. عُرضت السلسلة الجديدة من الأنمي المتلفز  Spice and Wolf: merchant meets the wise wolf  لمدة 25 حلقة من  أبريل حتى أغسطس 2024، وتتوفر حلقات  الموسم الأول  للمشاهدة الآن على كرانشي رول التي بثته بالتزامن مع عرضه في اليابان كجزء من  عروض الأنمي لربيع 2024 ، وتصف ملخص قصة سلسلة الخيال الرومانسية كالآتي: هولو هي إلاهة ذئبة قويّة مُوقَّرة في بلدة صغيرة تُدعى باسلوي. تمنح هذه الذّئبة الحكيمة البرَكة للحصاد السّنويّ في هذه القرية، لكن مع مرور السّنوات، أصبح سكّان القرية أكثر اعتماداً على النّفس حتّى بدأت هولو تتحوّل شيئاً فشيئاً إلى مجرّد حكاية خرافيّة منسيّة. عندما يمرّ تاجر رحّال يُدعى كرافت لورينس بالقرية، تعرض هولو عليه بأن تصبح شريكته في العمل إذا أوصلها إلى موطنها الشّمالي، يويتسو. يعترف التّاجر الفطن بقدرة هولو غير العاديّة في تحليل الشّخصيّات وقَبِل بعرضها. الآن بعد أن حصل على مهارات مُساومة إبداعيّة ومُفاوِضة ذات شخصيّة مؤثّرة، يقترب لورينس أكثر من هدفه وهو افتتاح متجره الخاصّ. المصدر:   حساب  Spice and Wolf: MERCHANT MEETS THE WISE WOLF  الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/728fbcac20/sw_ep19_kanpake_qt_20240727-00_14_41_22-072.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Alya Sometimes Hides Her Feelings in Russian يكشف عن ملصق تشويقي جديد يُظهر أليا على شاطئ البحر",
    "description_full": "تتصاعد الحماسة مع انتظار الموسم الثاني من أنمي  Alya Sometimes Hides Her Feelings in Russian ، حيث كُشف مؤخراً عبر الموقع الرسمي للسلسلة والحساب الخاص على  X  (تويتر سابقًا) عن ملصق تشويقي جديد ومجموعة من صور الشخصيات. من المقرر عرض الموسم الثاني المُرتقب خلال  عام 2026 . الملصق التشويقي الجديد للموسم الثاني ملصق الشخصيات الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Alya Sometimes Hides Her Feelings in Russian سيُعرض في عام 2026 سيتولى هيروشي هاراغوتشي، الذي أخرج الحلقة الرابعة من الموسم الأول، منصب المخرج الرئيسي للموسم الثاني من أنمي  Alya Sometimes Hides Her Feelings in Russian . ويصبح سونغ-مين كيم مساعد المخرج، ويوكا يامادا مسؤولة التنسيق الكتابي للسلسلة، بينما يعود يوهي موروتا لتصميم الشخصيات. ويستمر ستوديو Doga Koba في إنتاج الرسوم المتحركة. عُرض الأنمي المتلفز  Alya Sometimes Hides Her Feelings in Russian  لأول مرة لمدة 12 حلقة من 3 يوليو إلى 18 سبتمبر 2024، وتتوفر جميع حلقات  الموسم الأول  للمشاهدة الآن بالترجمة العربية على كرانشي رول التي تولت بثه بالتزامن مع اليابان ضمن  قائمة عروض الانمي لصيف 2024 ، وتقدم وصف سلسلة الكوميديا الرومانسية عبر المنصة كالتالي: أليا هي طالبة جديدة تستمتع بشعبيتها في مدرستها الثانوية الجديدة، وغالبًا ما تتصرف ببرود بينما تحصل على درجات عالية في الصف. تتجاهل زميلها الدراسي المهووس، كوزي ماساتشيكا، إلا عندما تتفوه بعبارة غزلية له بالروسية. ما لا تعرفه هو أن كوزي يفهم الروسية، لكنه يتظاهر بالعكس. دعونا نرى إلى أين تأخذهم قصة الحب الغريبة هذه! المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/570c3cd71f/alya-sometimes-hides-her-feelings-in-russian.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد Kujima Utaeba Ie Hororo يحدد أبريل 2026 موعداً للعرض في أول مقطع دعائي",
    "description_full": "بعد الإعلان عنه لأول مرة  في مارس 2024 ، أُصدر مؤخراً أول مقطع دعائي رسمي للأنمي الجديد  Kujima Utaeba Ie Hororo  المقتبس من مانغا الكوميديا من ابتكار أكيرا كونو. وكُشف من خلال المقطع عن موعد عرض سلسلة الرعب الكوميدية المقرر  في أبريل 2026 ، بالإضافة إلى الإعلان عن انضمام ممثلي أصوات الشخصيتين الرئيسيتين وملصق تشويقي جديد يُظهر هاتين الشخصيتين. المقطع الدعائي الأول الملصق التشويقي الجديد تصاميم الشخصيتين الرئيسيتين وأسماء مؤدي أصواتهما المُعلن عنهم حديثاً، هما كالتالي: يوريا كوزوكي (بوني في  Ponyo ) بدور  كوجيما أيومو موراسي (شويّو هيناتا في  Haikyu!! ) بدور  أراتا كودا  تصميم شخصية كوجيما تصميم شخصية أراتا كودا  محتوى ذو صلة:  الإعلان عن حصول سلسلة مانغا الكوميديا Kujima Utaeba Ie Hororo لأكيرا كونو على أنمي سيقوم نوريوكي نوماتا (مخرج حلقات في  Monster Musume  و  My Teen Romantic Comedy SNAFU   و  The Case Study of Vanitas ) بإخراج الأنمي الجديد  Kujima Utaeba Ie Hororo  في ستوديو Hibari تحت الإشراف العام للمخرج شينيتشيرو كيمورا ( Burn Up Excess )، مع تولي يوسونوري يامادا ( Cultural Exchange with a Game Centre Girl ) مهمة التنسيق الكتابي للسلسلة، بينما يقدم ساكوراكو ميتسوهاشي (إخراج الرسوم المتحركة في  Kageki Shoujo!!  و Urusei Yatsura 2024 ) تصاميم الشخصيات، والموسيقى من تأليف مانامي كاكودا ( The Last Blossom ). نُشرت سلسلة المانغا الأصلية في مجلة شونين صنداي الشهرية (Gessan) التابعة لدار شوغاكوكان من سبتمبر 2021 حتى أبريل 2024. وتقدم دار النشر وصف قصة سلسلة الرعب الكوميدية على النحو التالي: في خريف سنته الأولى في المدرسة الإعدادية، واجه أراتا كودا شيئاً غريباً ----. في هذه الكوميديا المنزلية، يقوم كائن غامض يُدعى \"كوجيما\" بإضفاء نسمة جديدة على حياة عائلة كونوهدا، حيث تكون الأجواء متوترة قليلاً بسبب قلقهم على الابن الأكبر، وهو الطالب الذي يستعد لامتحانات القبول في الجامعة! وعلى الجانب الآخر، يتحدث الكائن الذي يُسمي نفسه كوجيما بلغة طبيعية عادية ويتناول نفس الطعام الذي يأكله البشر (أو الحشرات...!). فهل جاء من الفضاء الخارجي، أم  هل جاء من...؟ المصدر:  الموقع الرسمي للأنمي",
    "image": "https://a.storyblok.com/f/178900/1920x1076/2586d7ff7a/kujima-utaeba-ie-hororo-teaser-trailer-kujima-smiling.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Chained Soldier يجمع قادته في الملصق الرئيسي الجديد",
    "description_full": "تجتمع جميع القادة الذين تعرّفنا عليهم  خلال الأشهر الماضية  في مكان واحد! حيث تم إصدار ملصق رئيسي جديد للموسم الثاني من أنمي  Chained Soldier ، قبل موعد انطلاق عرضه الأول على الشاشة اليابانية والمقرر  في 8 يناير 2026 . الملصق الرئيسي الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Chained Soldier سيُعرض في 8 يناير 2026 سيقوم ماسافومي تامورا ( The World's Finest Assassin Gets Reincarnated in Another World as an Aristocrat ) بإخراج الموسم الثاني من أنمي  Chained Soldier  في ستوديوهَي Passion و Hayabusa Film، مع تولي ياسوهيرو ناكانيتشي مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل كِييا ناكانو، والموسيقى من تأليف كوهتا ياماموتو. أما الموسم الأول، فقد أُنتج في ستوديو سفن آركس، بإشراف المخرج العام جونجي نيشيْمورا والمخرج غورو كوجي، وعُرض لمدة 12 حلقة من يناير حتى مارس 2024. تُنشر سلسلة المانغا الأصلية   Chained Soldier   من كتابة تاكاهيرو ورسم يوهي تاكامورا، عبر المجلة الرقمية شونين جمب بلس التابعة لدار شويشا.  كما تُصدر يين بريس النسخة الإنجليزية منها، والتي  تقدم  ملخص قصة السلسلة كالآتي: منذ عقود ظهرت في اليابان أبواب إلى بُعد غامض وخطير يُعرف بـ ماتو - \"مدينة الشياطين\". تلك الفتيات اللاتي استفدن من تناول \"الخوخ\" المتنامي هناك اكتسبن قدرات فريدة - لكن فقط إذا كن فتيات. عندما يجد يوكي واكورا، الطالب في المدرسة الثانوية الذي يشعر بالحزن والاكتئاب، نفسه متورطًا في بوابة، يتم إنقاذه من قبل كيوكا أوزين، القائدة الجميلة للفرقة السابعة من قوة الدفاع ضد الشياطين، التي... تأمره بأن يصبح عبدًا لها؟ المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1320x743/3d247a718f/chained-soldier-season-2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز Gomon Baito-kun no Nichijo يحدد 4 يناير 2026 موعداً للعرض مع مقطع دعائي جديد",
    "description_full": "انتهى الانتظار الطويل لأخبار أنمي  Gomon Baito-kun no Nichijo  (يُترجم بالإنجليزي إلى The Everyday Lives of Part-Time Torturers) المقتبس من مانغا كوميديا مكان العمل من ابتكار ياورا توغيمي! حيث كُشف مؤخراً عن أحدث مقطع دعائي وملصق رئيسي جديد، إلى جانب الكشف عن فريق العمل الإنتاجي، وانضمام أعضاء إضافيين لطاقم التمثيل الصوتي، وتفاصيل أغاني الشارتين الرئيسيتين. من المقرر عرض سلسلة الكوميديا في مكان العمل ابتداءً  من 4 يناير 2026 ، وستكون أغنية شارة البداية بعنوان  \"GO GO PARADISE!!\" من أداء GRANRODEO (شارة البداية في أنمي  Bungo Stray Dogs )، بينما تأتي أغنية شارة النهاية بعنوان   \"Ashita Tenki ni Naare\" من أداء Takuma Terashima (شارة النهاية في أنمي  Apocalypse Bringer Mynoghra ). يمكن سماع مقطع من أغنية شارة البداية في المقطع الدعائي أدناه. المقطع الدعائي الجديد الملصق الرئيسي الجديد طاقم التمثيل الصوتي الرئيسي  المُعلن عنهم سابقاً ، إلى جانب تصاميم الشخصيتين الجديدتين وأسماء مؤدي أصواتهما المُنضمين حديثاً، هم كالتالي: شونيتشي توكي بدور  سيرو تاكوما تيراشيما بدور  سيو تاكوما ناجاتسوكا بدور  مايك يوهي أزاكامي بدور  هيو كيسو تانيياما بدور  هيرا ريكويا ياسودا بدور  نوي تصميم شخصية نيرا تصميم شخصية نوي محتوى ذو صلة:   سلسلة مانغا الكوميديا Gomon Baito-kun no Nichijo تحصل على أنمي متلفز سيقوم فوميتوشي أويزاكي ( The Gorilla God's Go-To Girl ) بإخراج الأنمي المتلفز الجديد  Gomon Baito-kun no Nichijo  في ستوديو diomedéa، مع كتابة السيناريو العام من قبل هيتومي أمانيا ( A Condition Called Love )، وتصميم الشخصيات بواسطة ساكي شيبويا ( Deaimon: Recipe of Happiness )، والموسيقى من تأليف كينجي فوجيساوا ( Teogonia )، إلى جانب بقية أعضاء فريق العمل الإضافي وهم كالتالي: تصميم الألوان:  ساوري تاتيماتسو الإخراج الفني:  سيو-غو لي إخراج التصوير:  يوكي شيينا التحرير:  توشيهيكو كوجيما إخراج الصوت:  يايوي تاتيشّي المؤثرات الصوتية:  يوكو ساكوراي محتوى ذو صلة:  ' الموسم الثاني من أنمي `Tis Time for “Torture,” سيُعرض في 12 يناير 2026 يتم وصف قصة   Gomon Baito-kun no Nichijo   كما يلي (مترجمة): هذا عالم يصبح فيه القتل والتعذيب قانونيًا. من بين العديد من مقاولين التعذيب، تعد شركة سبيريتوس واحدة من الشركات الرائدة التي تستهدف الأشرار فقط وتعامل موظفيها بشكل جيد. يعمل هناك أربعة موظفين بدوام جزئي بشكل مريح: السينيور المهتم سيرو، والأسطورة الحية سيُو، والماهر النشيط مايك، والجدي لكن اللطيف هيو. وهناك أيضًا عامل نفايات، وعامل تنظيف… وحتى قاتل مأجور؟! بالإضافة إلى متخصصين لطيفين وموثوقين. كل يوم مع هؤلاء الزملاء الفريدين هو تجربة هادئة وغير متوقعة في هذه الكوميديا السوداء في مكان العمل☆ المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/167d12c03b/gomon-baito-kun-no-nichijo.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Observation Records of My Fiancée: The Misadventures of a Self-Proclaimed Villainess يشارك ملصق رئيسي جديد",
    "description_full": "قبل موعد عرضه المقرر خلال  عام 2026 ، كشف الأنمي المتلفز القادم  Observation Records of My Fiancée: The Misadventures of a Self-Proclaimed Villainess ،عن ملصق رئيسي جديد يُظهر بيرتيا وهي تمسك بيد سيلسيل بينما يراقب الآخرون المشهد. وكما  ورد سابقاً ، سيقوم ممثل الأصوات يوسُكي كوباياشي (آرثر في  Fire Force ) بأداء دور  بطل القصة  سيلسيل ، إلى جانب تولي ممثلة الأصوات مييو توميها (ريكو في  Made in Abyss )  أداء دور  بيرتيا . الملصق الرئيسي الجديد محتوى ذو صلة:   حصول سلسلة الروايات الخفيفة An Observation Log of My Fiancée Who Calls Herself a Villainess على اقتباس أنمي متلفز سيقوم جونيتشي ياماموتو (من أعماله  Why Raeliana Ended Up at the Duke's Mansion ) بإخراج الأنمي المتلفز الجديد  Observation Records of My Fiancée: The Misadventures of a Self-Proclaimed Villainess  في ستوديو Ashi Productions، مع تولي أكيكو إينوي (كاتبة سيناريو  Scarlet Nexus ) كتابة السيناريو العام، وتصميم الشخصيات من قبل ميكي ماتسوموتو ( Summer Time Rendering ). تنشر Hanashi Media النسخة الرسمية الإنجليزية من الروايات الخفيفة الأصلية، وتصف القصة كالتالي: موهوب بشكل استثنائي لدرجة أنه يضرّ نفسه بسبب ذلك، لطالما وجد الأمير سيلسيل الحياة مملة وسهلة للغاية. وفي يوم عادي تمامًا، أخذت حياته منحى غير متوقع عندما خطب الآنسة بيرتيا، ابنة المستشار. ومع ذلك، لم يكن هذاه الخطبة تقليدية على الإطلاق. صرحت بيرتيا قائلة: «الأمير سيلسيل! يجب أن أعترف – أنا شريرة هذه القصة!» وكان إعلانها صادمًا. إذ ادعت أن لديها ذكريات من حياتها السابقة، حيث كانت الخصم في لعبة أوتومي. وكان طموحها الكبير أن تتقن دور الشريرة لتتمكن من إلغاء الخطوبة. ومع ذلك، وعلى الرغم من محاولاتها لارتكاب مختلف الأفعال الشريرة، فقد باءت جميع محاولاتها بالفشل. هل يكون خطيبها، الذي يسعى لإتقان فن الشر بطريقة متقنة، مجرد مخطئ في مساعيه؟ تنشر Alpha Manga النسخة الرقمية باللغة الإنجليزية من نسخة اقتباس المانغا من رسم ناتسومي هاسومي   تحت عنوان  An Observation Log of My Fiancée Who Calls Herself a Villainess . المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1366x768/b8ef64c2a3/observation-records-of-my-fiancee-the-misadventures-of-a-self-proclaimed-villainess.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يشارك مقاطع شخصيات دعائية تُسلّط الضوء على يوجي إيتادوري وميغومي فوشيغورو",
    "description_full": "انطلق عرض الفيلم التجميعي  JUJUTSU KAISEN: The Movie – Shibuya Incident Special Edition x Culling Game  في اليابان  في 7 نوفمبر الجاري ، بينما ستبدأ العروض العالمية قريبًا تحت عنوان  JUJUTSU KAISEN: Execution . كما كُشف عن مقطعين قصيرين جديدين يسلّطان الضوء على  يوجي إيتادوري  و ميغومي فوشيغورو ، ويستعرضان مشاهد جديدة مليئة بالإثارة من الفيلم. شاهد المقاطع أدناه: مقطع خاص لشخصية يوجي إيتادوري محتوى ذو صلة:   فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يستعرض المعركة الحماسية بين يووجي ويوتا في المقطع الخاص الجديد مقطع خاص لشخصية ميغومي فوشيغورو محتوى ذو صلة:   الموسم الثالث من أنمي JUJUTSU KAISEN سيُعرض في 8 يناير 2026 الملصق الرئيسي الأحدث (طُرح سابقاً) بدأ عرض فيلم  JUJUTSU KAISEN: The Movie – Shibuya Incident Special Edition x Culling Game  في اليابان  في 7 نوفمبر 2025 ، بينما ستُعرض النسخ الدولية خلال شهري نوفمبر وديسمبر في عدد من المناطق المختارة. تقوم كرانشي رول ببث الموسمين الأول والثاني من أنمي  JUJUTSU KAISEN  من إنتاج  MAPPA ، بالإضافة إلى فيلم الأنمي  JUJUTSU KAISEN 0 . أما الموسم الثالث، الذي سيغطي أحداث فصل The Culling Game (آرك لعبة التصفية او لعبة الإبادة)، فسيُعرض في اليابان  وسيُبث بالتزامن عبر كرانشي رول  ابتداءً من  8 يناير 2026 . تقدم كرانشي رول وصف الفيلم التجميعي  JUJUTSU KAISEN: Execution  على النحو التالي: يسدل فجأة ستار غامض على منطقة شيبويا المزدحمة وسط حشود يوم الهالووين الصاخبة، محتجزًا عددًا لا يحصى من المدنيين بداخلها. يدخل ساتورو غوجو، أقوى ساحر جوجوتسو، إلى قلب الفوضى، لكنه يجد أمامه مستخدمي اللعنات والأرواح المتربصة والمتآمرة لسجنه. ينضم يوجي إيتادوري، برفقة زملائه وسحرة جوجوتسو من المستوى الأعلى، إلى المعركة في صدام غير مسبوق للعنات، المعروف باسم حادثة شيبويا. في أعقاب ذلك، تتحول عشر مستعمرات عبر اليابان إلى معاقل للعنات في خطة مدبرة من قبل نوريتوشي كيمو، أشرس ساحر في التاريخ. ومع انطلاق لعبة التصفية القاتلة (Culling Game)، يُكلف الساحر من الدرجة الخاصة يوتا أوكوتسو بتنفيذ حكم الإعدام على يوجي بسبب الجرائم المنسوبة إليه. تصل المواجهة اليائسة بين طالبَي ساتورو غوجو المحبوبين إلى الشاشة الكبيرة مع عرض مسبق، لتكون أول من يشهد المعركة المصيرية بين يوجي ويوتا مع البداية المنتظرة بشدة للموسم الثالث في دور العرض على مستوى العالم. المصدر:  قناة توهو انميشين الرسمية على يوتيوب ( 1  و  2 )",
    "image": "https://a.storyblok.com/f/178900/1920x1080/fb71e300be/jujutsu-kaisen-execution.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Banished Court Magician Aims to Become the Strongest يكشف عن مقطع دعائي جديد",
    "description_full": "كشف الأنمي المتلفز المستمر  The Banished Court Magician Aims to Become the Strongest  المقتبس من سلسلة روايات خيالية، والذي انطلق عرضه على التلفزيون الياباني  منذ 4 اكتوبر 2025 ، عن تصاميم ثلاثة شخصيات جديدة وانضمام مؤدي أصواتهم لطاقم التمثيل، إلى جانب ثاني ملصق رئيسي ومقطع دعائي جديد. يُعرض الأنمي حالياً في اليابان وبالتزامن عبر منصة كرانشي رول. المقطع الدعائي الثاني تصاميم الشخصيات الثلاثة الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً، هم كالتالي: يوكو هيساكا بدور  أوليفيا كيسو تانيياما بدور  غلوريا شوغو ساكاتا بدور  ميريا ديال تصميم شخصية أوليفيا تصميم شخصية غلوريا تصميم شخصية ميريا ديال تتولى دار كودانشا نشر سلسلة الروايات الأصلية  The Banished Court Magician Aims to Become the Strongest ، من تأليف ألتو ورسومات يوناغي، وذلك ضمن علامتها الفرعية كودانشا رانوبي بوكس. كما تنشر كودانشا أيضًا نسخة المانغا المقتبسة من العمل برسومات يوكي مونجي عبر تطبيق Magazine Pocket، بينما تتوفر النسخة الإنجليزية من المانغا عبر K Manga. يتولى كين تاكاهاشي إخراج اقتباس الأنمي المتلفز في ستوديو GEKKOU، مع تولي كازويوكي فودياسو كتابة السيناريو، وتصميم الشخصيات من قبل يوكو ساتو. الملصق الرئيسي الثاني محتوى ذو صلة:   أنمي The Banished Court Magician Aims to Become the Strongest سيُعرض في 4 أكتوبر 2025 انطلق عرض الأنمي المتلفز  The Banished Court Magician Aims to Become the Strongest ، لأول مرة على الشاشة اليابانية  في 4 أكتوبر 2025 ، وتتوفر حلقة جديدة أسبوعياً للمشاهدة الآن على كرانشي رول التي تبثه بالتزامن مع اليابان كجزء من  عروض الأنمي لخريف 2025 ، وتقدم ملخص قصة سلسلة المغامرات الخيالية على النحو الآتي: كان أليك يغيريت ساحر البلاط الملكي المخلص الذي يدعم ولي العهد من وراء الكواليس، لكنه تُرك ونُفي لمعرفته السحرية المحدودة بالدعم فقط. لكن بعد أن بلغ أدنى مستويات حياته، يلتقي مجددًا بـ يورها إيزنتز، زميله السابق في الفرقة الأسطورية لاستينغ بيريود. مدعوًا للعودة إلى الفريق الذي صنع التاريخ سابقًا، يستأنف أليك استكشاف الأبراج المحصنة (دونجن) ويبدأ فصلًا جديدًا من حياته! المصدر:   الموقع الرسمي للأنمي المتلفز",
    "image": "https://a.storyblok.com/f/178900/1460x821/eeec1399cb/the_banished_court_magician_olivia_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي JUJUTSU KAISEN سيُعرض في 8 يناير 2026",
    "description_full": "كشف الموقع والحسابات الرسمية لأنمي  JUJUTSU KAISEN  اليوم عن ملصق تشويقي جديد من رسم فريق عمل ستوديو  MAPPA  للموسم الثالث المرتقب، الذي سيغطي أحداث فصل The Culling Game Arc (آرك لعبة الإبادة أو لعبة التصفية)، إلى جانب الإعلان عن موعد عرض الموسم الجديد على الشاشة اليابانية في  8 يناير 2026 . كما  أكدت كرانشي رول سابقاً  أن الموسم الثالث من الأنمي المُرتقب سيُعرض عبر منصتها في اليوم نفسه بالتزامن مع عرضه في ايلابان، على أن يُكشف عن وقت البث لاحقًا. الملصق التشويقي الجديد للموسم الثالث محتوى ذو صلة:   فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يستعرض المعركة الحماسية بين يووجي ويوتا في المقطع الخاص الجديد انطلق عرض فيلم الأنمي التجميعي  JUJUTSU KAISEN: Execution  في دور السينما اليابانية في السابع من نوفمبر الجاري، ويقتبس أحداث آرك حادثة شيبويا من الموسم الثاني في نسخة مخصصة للعرض السينمائي، بالإضافة إلى أول حلقتين من الموسم الثالث. تتولى كرانشي رول و سوني بيكتشرز توزيع الفيلم في عدد من الأسواق العالمية خلال شهري نوفمبر وديسمبر، بينما ستُصدره توهو أنميشين وGKIDS في أمريكا الشمالية في 5 ديسمبر 2025. نُشرت سلسلة المانغا الأصلية   JUJUTSU KAISEN  من ابتكار غيغي أكوتامي، في مجلة شونين جمب الأسبوعية من مارس 2018 حتى سبتمبر 2024، وأُصدر في 30 مجلدًا مجمعًا، كما تنشر فيز ميديا النسخة الإنجليزية من المانغا. وقبل عودة الموسم الجديد إلى الشاشة الصغيرة، بإمكانكم الاستمتاع في مشاهدة جميع حلقات الموسم الأول والثاني من   JUJUTSU KAISEN   بالإضافة للفيلم السينمائي   JUJUTSU KAISEN 0   المتوفرة الآن عبر منصة كرانشي رول التي  ستتولى أيضاً بث الموسم الثالث المُرتقب بالتزامن مع عرضه في اليابان ابتداءً من 8 يناير 2026 . تقدم كرانشي رول وصف قصة الفيلم التجميعي  JUJUTSU KAISEN: Execution  على النحو التالي: يسدل فجأة ستار غامض على منطقة شيبويا المزدحمة وسط حشود يوم الهالووين الصاخبة، محتجزًا عددًا لا يحصى من المدنيين بداخلها. يدخل ساتورو غوجو، أقوى ساحر جوجوتسو، إلى قلب الفوضى، لكنه يجد أمامه مستخدمي اللعنات والأرواح المتربصة والمتآمرة لسجنه. ينضم يوجي إيتادوري، برفقة زملائه وسحرة جوجوتسو من المستوى الأعلى، إلى المعركة في صدام غير مسبوق للعنات، المعروف باسم حادثة شيبويا. في أعقاب ذلك، تتحول عشر مستعمرات عبر اليابان إلى معاقل للعنات في خطة مدبرة من قبل نوريتوشي كيمو، أشرس ساحر في التاريخ. ومع انطلاق لعبة التصفية القاتلة (Culling Game)، يُكلف الساحر من الدرجة الخاصة يوتا أوكوتسو بتنفيذ حكم الإعدام على يوجي بسبب الجرائم المنسوبة إليه. تصل المواجهة اليائسة بين طالبَي ساتورو غوجو المحبوبين إلى الشاشة الكبيرة مع عرض مسبق، لتكون أول من يشهد المعركة المصيرية بين يوجي ويوتا مع البداية المنتظرة بشدة للموسم الثالث في دور العرض على مستوى العالم. المصدر:   الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/1920x1080/a051b94607/jujutsu-kaisen-season-3-stabbing.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من المسلسل الحي ONE PIECE يرحب بالممثل سولو ماريدوينيا لأداء دور بورتغاس دي. إيس",
    "description_full": "كشفت الحسابات الرسمية للمسلسل الحيّ   ONE PIECE  عن الممثل الذي سيتولى تجسيد أحد أكثر الشخصيات تأثيرًا في القصة وشقيق بطل السلسلة لوفي، وهو  سولو ماريدوينيا  بدور  بورغاس دي. إيس . وقد أُصدر مقطع قصير يظهر فيه ماريدوينيا وهو يتحدث مع الممثل  إيناكي غودوي  (لوفي) متسائلًا ما إذا كان إيس يرتدي قميصًا في أي وقت (ملاحظة الكاتب: لا يفعل). يُعرف سولو ماريدوينيا بدور البطل الأزرق في فيلم Blue Beetle   الصادر عام 2023، وبشخصية ميغيل دياز في السلسلة المشتقة من  Karate Kid  بعنوان  Cobra Kai . ومن المقرر أن ينضم بدور \"آيس\" في أحداث الموسم الثالث من مسلسل  ONE PIECE  الحي. محتوى ذو صلة:  الموسم الثالث من المسلسل الحي ONE PIECE يرحب بانضمام مؤدي دور بون كلاي إلى طاقم التمثيل عُرض الموسم الأول من المسلسل الحي  ONE PIECE  لأول مرة في 31 أغسطس 2023، وحظي بإشادات إيجابية من المعجبين والمشاهدين والنقاد، الذين أثنوا بشكل خاص على أداء طاقم الممثلين، بما في ذلك إيناكي غودوي بدور مونكي دي. لوفي. ومن المقرر بدء عرض الموسم الثاني  في 10 مارس 2026 . يُذكر أنه سيتم إصدار الموسم الجديد عندما يكون مبتكر المانجا إييتشيرو أودا راضيًا عنه. بينما ننتظر الموسم الثاني من المسلسل الحي، يمكنك مشاهدة سلسلة أنمي  ONE PIECE  التي تجاوزت 1000 حلقة حتى الآن عبر كرانشي رول، إلى جانب حلقات  ONE PIECE Log: Fish-Man Island Saga ، وتقدم ملخص قصة مغامرة القراصن العظيمة على النحو التالي: يرفض مونكي د. لوفي السّماح لأيّ شيء أو أيّ أحد بالوقوف في طريق تحقيق غايته بأن يصير ملك القراصنة. وبقواه المطّاطيّة الّتي حصل عليها من فاكهة الشّيطان، يسعى القرصان اليافع المليء بالحماسة خلف الكنز الأسطوريّ المعروف بالوان بيس. سيشقّ طريقه عبر مياه الغراند لاين الغادرة وسيُجنّد رفاقًا متناغمين لإنشاء قراصنة قبّعة القشّ واحدًا تلو الآخر. إنه قبطان لن يُنزل مرساته أبدًا حتّى يحقّق كل أصدقائه أحلامهم! المصدر:  حساب ONE PIECE نتفليكس الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1000x563/83116b7204/one-piece-portgas-d-ace.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "شينغو ياماشيتا يقدّم أول أعماله الإخراجية الكاملة مع فيلم الأنمي Cosmic Princess Kaguya! المقرر عرضه في 22 يناير 2026",
    "description_full": "يستعد المخرج والرسام والأنميتور الشهير شينغو ياماشيتا، المعروف بإخراجه لسلسلة الويب القصيرة  Pokémon: Twilight Wings  وعدد من الشارات الأفتتاحية لأعمال أنمي مثل شارة البداية الثالثة عشرة لأنمي  Naruto Shippuden ، وشارة البداية لـ  Chainsaw Man ، وشارة البداية لـ  JUJUTSU KAISEN ، لتقديم أول عمل إخراجي كامل له خلال شهر يناير من العام المُقبل. كما كشفت نتفليكس يوم أمس عن فيلم الأنمي الجديد  Cosmic Princess Kaguya!  من إخراج ياماشيتا، الذي قال إنه \"صَبَّ فيه كل ما تعلمه عن التعبير البصري، وحبه للشخصيات الفريدة، وارتباطه العميق بثقافة الإنترنت الممتدة منذ تسعينيات القرن الماضي.\" وقد أُصدر أيضًا مقطع دعائي وملصق للفيلم إلى جانب تفاصيل حول الموسيقى وأبطال العمل. المقطع الدعائي الأول الملصق الدعائي الأول تصاميم الشخصيات الثلاث الرئيسية وأسماء مؤدي أصواتهم المُعلن عنهم حديثاً، هم كالتالي: يوكو ناتسويوشي (مارين في  The Legend of Zelda: Link's Awakening ) بدور  كاغويا أنّا ناغاسي (أوشيو كوفوني في  Summer Time Rendering ) بدور  إيروها ساوري هايامي (شوكو نيشيميا في  A Silent Voice ) بدور  ياتشيو تصميم شخصية كاغويا تصميم شخصية إيروها تصميم شخصية ياتشيو محتوى ذو صلة:   فيديو: مخرج التحريك شينغو ياماشيتا يتحدث عن وراء الكواليس لشارتي البداية لأنمي JUJUTSU KAISEN يشارك إلى جانب ياماشيتا كلٌّ من هيشيما ( My Oni Girl ) وأكيهيرو ناغاي ( Drifting Home ) في تصميم شخصيات الفيلم في ستوديو كولوريدو، بالتعاون مع ستوديو كروماتو الخاص بياماشيتا. أما الموسيقى فسيقدمها عدد من أبرز منتجي الفوكالويد (هو برنامج غناء رقمي يُستخدم لإنشاء أصوات غنائية تُغنّى بواسطة حاسوب بدلًا من مغنين حقيقيين)، وهم: ريو (supercell)، و kz (livetune)، و 40mP، و HoneyWorks، و Aqu3ra، و yuigot. سيُعرض فيلم  Cosmic Princess Kaguya!  حصريًا على نتفليكس في  22 يناير 2026 . ويتم وصف الملخص الرسمي للفيلم على النحو التالي: تجري الأحداث في العالم الافتراضي تسوكويومي، حيث يُقدَّم العرض الحي الذي يجمع بين موسيقى أصلية وأسلوب ياماشيتا المميز في الإخراج البصري، والإيقاع العاطفي، وحركة الكاميرا ثلاثية الأبعاد الديناميكية، ليُعاد من خلاله تقديم الحكاية الكلاسيكية بشكل جريء يناسب الجيل الجديد. المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1200x675/a88e5abf60/cosmic-princess-kaguya-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Hero Without a Class يكشف عن ملصق رئيسي ومقطع دعائي جديد",
    "description_full": "شارك الأنمي المتلفز المستمر  Hero Without a Class: Who Even Needs Skills?!  المقتبس من الروايات الخفيفة، مقطعًا دعائيًا جديدًا وملصقًا رئيسيًا إلى جانب تصاميم شخصيتين إضافيتين وانضمام مؤدي أصواتهما لطاقم التمثيل في سلسلة المغامرات الخيالية التي بدأ بثها بالفعل  منذ 1 أكتوبر 2025 . يمكنكم مشاهدة المقطع الدعائي الثاني الكامل أدناه والتعرف على الشخصيات الجديدة والملصق الأحدث. المقطع الدعائي الثاني تصاميم الشخصيتين الجديدتين وأسماء مؤدي أصواتهما المُنضمين حديثاً، هما كالتالي: شويا تشيبا بدور  كاتيو يوي أوغورا بدور  كوليت تصميم شخصية كايتو تصميم شخصية كوليت الملصق الرئيسي الجديد الملصق الرئيسي الثاني محتوى ذو صلة:   أنمي Hero Without a Class يكشف عن موعد العرض في أحدث مقطع دعائي يقوم كاورو يابانا (مخرج حلقات  YuruYuri ) بإخراج الأنمي المتلفز  Hero Without a Class  في ستوديو A-CAT، مع تنسيق كتابي وتأليف سيناريو بواسطة تشابو هيغوراشي ( AMAZING STRANGER )، مع تولي هيروتو موروشيتا مهمة الإخراج الصوتي، إلى جانب كانتو أساهينا في تأليف الموسيقى. ويتم إنتاج الصوت في DAX Production. يقتبس الأنمي من سلسلة الروايات الخفيفة الأصلية   Hero Without a Class ، من كتابة شيتشيو كوزو ورسم يوميهِيتو أويِدا، التي بدأت لأول مرة على موقع النشر الذاتي شوسيتسوكا ني نارو في نوفمبر 2017.  وتقوم شركة Earth Star Entertainment بنشر النسخة المطبوعة ضمن علامتها Earth Star Novel، مع صدور أربعة مجلدات مجمعة في اليابان حتى الآن. حصلت الرواية على اقتباس مانغا من رسم أكيو ناناي. وتنشر دارOne Peace Books نسخة اقتباس المانغا باللغة الإنجليزية، وتقدم وصف سلسلة المغامرات الخيالية على النحو التالي: في عالم يحصل فيه الجميع على الفئة والمهارات عند بلوغهم العاشرة، وتكون هذه الكشوفات لها تأثير كبير على حياة الشخص، يكتشف آريل، ابن أميرة السيف فاراه والساحر الأعظم ليون، أنه لا يمتلك أي فئة على الإطلاق! وبدون فئة أو مهارات، لا يبقى أمام آريل سوى الاعتماد على العمل الشاق والجاد. لذلك، يبدأ في التدريب، مستغلًا ذكاءه وحيلته ليظهر كنوع جديد من الأبطال! المصدر:   الموقع الرسمي للأنمي المتلفز",
    "image": "https://a.storyblok.com/f/178900/1460x821/28fec206f2/hero_without_a_class_header2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم أنمي Chainsaw Man – The Movie: Reze Arc يواصل صدارته لشباك التذاكر الياباني لمدة سبعة أسابيع متتالية",
    "description_full": "يتصدر فيلم  Chainsaw Man – The Movie: Reze Arc  شباك التذاكر الياباني لمدة سبعة أسابيع متتالية منذ طرحه في 19 سبتمبر،  وفقًا لبيانات Kogyo Tsushinsha . وقد تجاوز الفيلم بالفعل إنجاز فيلم  Doraemon: Nobita's Art World Tales  الذي تصدّر لستة أسابيع، محافظًا على المركز الأول لأطول مدة هذا العام بعد فيلم  Demon Slayer: Infinity Castle  الذي استمر لتسعة أسابيع. وخلال أسبوعه السابع في العرض، أضاف الفيلم 441 مليون ين (2.87 مليون دولار) من خلال 294 ألف تذكرة، بزيادة قدرها 10.5% عن  الأسبوع الماضي ، ليصل إجماليه إلى 7.9 مليار ين (51.48 مليون دولار) مع 5.21 مليون تذكرة مباعة، محتلاً المرتبة الـ91 في  قائمة أعلى الأفلام إيرادًا في تاريخ السينما اليابانية ، متجاوزًا فيلم  Tales from Earthsea  من استوديو غيبلي الصادر عام 2006. وبذلك ينضم  Reze Arc  إلى أعظم الأفلام في التاريخ الياباني بعد دخوله قائمة أفضل 100 فيلم على الإطلاق في المرتبة 91. كما يواصل تحقيق أداء قوي عالميًا، إذ احتل المركز الثالث في شباك التذاكر الأمريكي في نهاية الأسبوع. ووفقًا لـSony Pictures Entertainment، بلغت إيرادات الفيلم في شباك التذاكر الأمريكي حتى 2 نوفمبر 30.769 مليون دولار، ليصبح ثامن أعلى فيلم أنمي تحقيقًا للإيرادات في الولايات المتحدة، متجاوزًا  Dragon Ball Super: Broly  (30.712 مليون دولار) وبفارق يقل عن 4 ملايين دولار عن  JUJUTSU KAISEN 0  (34.542 مليون دولار). أما في كوريا الجنوبية، فقد احتل  Reze Arc  المركز الثاني في شباك التذاكر نهاية الأسبوع، ليصعد إلى المرتبة الخامسة في قائمة أعلى أفلام الأنمي تحقيقًا للإيرادات هناك بإجمالي 20.9 مليون دولار، بعد إضافة 1.2 مليون دولار في أسبوعه السادس. كما لا يزال ثامن أكثر الأفلام مشاهدة لعام 2025 وفقًا لمؤشر  KOBIS  الكوري. محتوى ذوصلة:   فيلم أنمي Chainsaw Man – The Movie: Reze Arc يتخطى حاجز 100 مليون دولار أمريكي في شباك التذاكر العالمي في باقي المناطق التي توزعها Sony، تتصدر ألمانيا إيرادات أوروبا بإجمالي 2.7 مليون دولار، تليها فرنسا بـ 2.6 مليون دولار، بينما حققت المملكة المتحدة 2.8 مليون دولار، وارتفعت إيرادات المكسيك إلى 2.1 مليون دولار. وحتى 2 نوفمبر، قدّرت Sony Pictures Entertainment أن فيلم  Chainsaw Man – The Movie: Reze Arc  حقق 139 مليون دولار عالميًا (بما في ذلك اليابان)، ليصبح المرتبة العشرين بين أعلى الأفلام اليابانية تحقيقًا للإيرادات في العالم، بين فيلم  Arrietty   في المركز 18 بإيرادات 149 مليون دولار وفيلم  The Wind Rises  الذي يحتل المركز 20 بإيرادات 136 مليون دولار. محتوى ذوصلة:   فيلم الأنمي Chainsaw Man – The Movie: Reze Arc يحافظ على المركز الأول في شباك التذاكر الياباني للأسبوع السادس على التوالي افتُتح فيلم الأنمي الرابع  Eiga Sumikko Gurashi: Sora no Okoku to Futari no Ko  ( مملكة السماء وطفلان ) المستوحى من علامة الشخصيات المحبوبة Sumikko Gurashi التابعة لشركة الأدوات المكتبية اليابانية San-X، في 301 صالة عرض بتاريخ 31 أكتوبر، محققًا 184 مليون ين (1.2 مليون دولار) من بيع 150 ألف تذكرة خلال أول عطلة نهاية أسبوع من ثلاثة أيام، لي debut في المركز الرابع. بلغت إيرادات عطلة نهاية الأسبوع الأولى للفيلم 75.7% من إيرادات الفيلم الثالث السابق  Sumikko Gurashi The Movie: The Mysterious Child of the Patchwork Factory  ( الذي حقق 243 مليون ين  عند طرحه في نوفمبر 2023). أما إجمالي إيراد الأيام الأربعة الأولى — بما في ذلك يوم الإثنين، الذي صادف عطلة وطنية في اليابان — فقد وصل إلى 253 مليون ين (1.64 مليون دولار) مع 208 آلاف تذكرة مباعة. كما احتل الفيلم  المركز الرابع في تصنيف Filmarks لرضا المشاهدين في يوم الافتتاح ، بتقييم متوسط 3.93 من 5 استنادًا إلى 339 مراجعة. بينما تراجع فيلم   Demon Slayer: Kimetsu no Yaiba – Infinity Castle  مركزين ليحتل  المرتبة الخامسة  في أسبوع عرضه السادس عشر. أما الفيلم الحي    5 Centimeters per Second  المقتبس من أنمي ماكوتو شينكاي لعام 2007 فقد حلّ في  المركز السادس ، متراجعًا أربع مراتب عن الأسبوع الثالث السابق. احتلت النسخة المحسّنة بتقنية 4K من فيلم  Princes Mononoke  (الأميرة مونونوكي) للمخرج هاياو ميازاكي الصادر عام 1997 المرتبة الثامنة في أسبوع عرضه الثاني، وذلك ضمن العرض المحدود في صالات IMAX باليابان الذي بدأ في  24 أكتوبر . أما فيلم الأنمي الجديد  ZOMBIE LAND SAGA: Yumeginga Paradise  المأخوذ من سلسلة  ZOMBIE LAND SAGA ، والذي بدأ عرضه الأسبوع الماضي في  المركز الثامن ، فلم يظهر ضمن  قائمة العشرة الأوائل  في أسبوع عرضه الثاني. تراجع فيلم الأنمي المقتبس من مانغا الرياضة  100 METERS  للمؤلف أوتو ( Orb: On the Movements of the Earth ) عن مكانه في قائمة العشرة الأوائل خلال أسبوع عرضه الرابع، إلا أن  الحساب الرسمي للفيلم على X (تويتر سابقًا)  أعلن في 31 أكتوبر أن إجمالي إيراداته المحلية تجاوز 600 مليون ين (3.9 مليون دولار). وبعد أن احتل الجزء الأول من فيلم  Golden Kamuy Sapporo Beer Factory Arc  المركز التاسع  عند عرضه في أكتوبر ، عُرض الجزء الثاني عبر 163 صالة سينما بتاريخ 31 أكتوبر، لكنه لم يظهر في قائمة شباك التذاكر لعطلة نهاية الأسبوع. كما بدأ عرض خاص لمدة أربعة أسابيع عبر 161 صالة سينما بتاريخ 31 أكتوبر لكل من  Mobile Suit Gundam Iron-Blooded Orphans Urdr-Hunt: Path of the Little Challenger  وفيلم الذكرى العاشرة القصير  Mobile Suit Gundam Iron-Blooded Orphans: Wedge of Interposition ، إلا أنهما لم يدخلا أيضًا قائمة العشرة الأوائل. الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 31 أكتوبر - 2 نوفمبر 2025) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصدر:   Kogyo Tsushinsha weekend ranking /  Eiga.com /  Filmarks /  حساب 100 METERS الرسمي على X نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 5 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/8cf490d5cd/chainsaw-man-reze-arc.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي [Oshi no Ko] يحدد موعد عرضه في 14 يناير 2026 في المقطع الدعائي الجديد",
    "description_full": "كشف مؤديا دور شخصيتي روبي وأكوا، يوريي إيغوما وتاكيو أوتسوكا، عن أحدث تفاصيل الموسم الثالث من أنمي  [Oshi no Ko]   خلال بث مباشر على القناة اليابانية الرسمية في يوتيوب لفعالية  Oshi no Hi (يوم الآيدول المفضل لدي) . وتتضمن المعلومات الجديدة مقطعًا دعائيًا يستعرض أغنية شارة النهاية الجديدة وأحدث ملصق رئيسي، إلى جانب تحديد موعد العرض  في 14 يناير 2026 . كما كُشفت الليلة أيضًا عن تصاميم الشخصيات الرئيسية لتوضيح مظهرها في الموسم الثالث المرتقب. المقطع الدعائي الجديد للموسم الثالث الملصق الرئيسي الجديد للموسم الثالث تأتي أغنية شارة النهاية الجديدة للموسم الثالث من أنمي  [Oshi no Ko]    بعنوان  \"Serende\"  من أداء  ناتوري ، المعروف بأغنيته الشهيرة  \"Terminal\"  وبأدائه لأغنية شارة البداية لأنمي   Wind Breaker  بعنوان  \"Absolute Zero\" . ملصقات الشخصيات الست الرئيسية للموسم الثالث ملصق شخصية آي هوشينو ملصق شخصية أكوا ملصق شخصية روبي ملصق شخصية كانا أريما ملصق شخصية ميمتشو ملصق شخصية أكاني كوروكاوا محتوى ذو صلة:   الموسم الثالث من أنمي Oshi no Ko يركز على شخصية أكوا في أحدث ملصق تشويقي عُرض الموسم الأول من الأنمي المتلفز من أبريل إلى يونيو 2023 مؤلفًا 11 حلقة، تبعه الموسم الثاني من 3 يوليو إلى 6 أكتوبر 2024، وجاء بإخراج من قِبل دايسُكي هيراماكي ( Asteroid in Love ) في ستوديو دوغا كوبو، مع تنسيق كتابي بواسطة جين تاناكا وتصميم الشخصيات بواسطة كانا هيراياما والموسيقى من تأليف تاكورو إيغا. وهو مقتبس من سلسلة المانغا  Oshi no Ko  من كتابة أكا أكاساكا ( Kaguya-sama: Love is War ) ورسم مينغو يوكوياري ( Scum's Wish )، المتسلسلة على مجلة يونغ جمب الأسبوعية الصادرة عن شويشا. تنشر بالإنجليزية بواسطة يين بريس، بينما هي متسلسلة رقميًا عبر خدمة مانغا بلس. وكما ورد سابقاً،  أعلنت كرانشي رول في أكتوبر الفائت ، عن عزمها في بث الموسم الثالث المُرتقب بالتزامن مع اليابان عند بدء عرضه  في 14 يناير 2026 ، وتصف ملخص سلسلة الرومانس الدرامية على النحو التالي: تدخل القصة لمرحلة جديدة. مرّت ستة أشهر منذ إصدار أغنية \"POP IN 2\"، وبفضل الجهود الكبيرة التي تبذلها ميم-تشو، تقترب فرقة بي-كوماتشي من انطلاقتها الكبرى. أما أكوا فقد أصبح فنانًا متعدد المواهب، وأكاني تواصل مسيرتها كممثلة صاعدة باقتدار. في المقابل، فقدت كانا البهجة التي كانت تميزها. وبينما تواصل روبي صعودها في عالم الترفيه، فإن هدفها الحقيقي هو كشف الحقيقة وراء مقتل آي وغورو... باستخدام الأكاذيب كسلاح. المصادر:  بيان صحفي/  قناة [Oshi no Ko] الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/1920x1080/c53f017a96/oshi-no-ko-season-3-ruby-eye.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي In the Clear Moonlit Dusk يكشف عن أول مقطع تشويقي وتفاصيل الشارتين الرئيسيتين",
    "description_full": "استعدادًا لموعد انطلاقة عرض الأنمي الجديد  In the Clear Moonlit Dusk  المقرر في  يناير 2026 ، كُشف اليوم عن أول مقطع تشويقي، كما أُعلن عن تولي فرقة UNISON SQUARE GARDEN (التي أدّت شارة البداية في  Run with the Wind ) مهمة أداء الشارتين الرئيسيتين لسلسةة الرومانس القادمة، حيث تحمل أغنية شارة البداية عنوان \"Uruwashi\"، وأغنية شارة النهاية عنوان \"Azalea no Kaze\". المقطع التشويقي الأول طاقم التمثيل الصوتي المُعلن عنهم حتى الآن، هم كالتالي: ريي إيتشينوميا بدور يوي تاكيغوتشي ريوتا سوزوكي بدور كوهكو إيتشيمورا آيا ياماني بدور نوبارا توني موموكو سيتو بدور كوتوبوكي هيبيا شوتا هاياما بدور سينتارو آكاني كينتارو كوميغاي بدور شون كواباتاكي محتوى ذو صلة:   سلسلة مانغا In the Clear Moonlit Dusk تحصل على أنمي متلفز سيقوم يوسكي ماروياما (مساعد المخرج في  Lycoris Recoil ) بإخراج الأنمي المتلفز الجديد  In the Clear Moonlit Dusk  في ستوديو East Fish، مع تولي أيوما هيساو ( I'm in Love with the Villainess ) كتابة السيناريو، وتصميم الشخصيات من قبل يوكي فوكودا ( Insomniacs After School )، بينما يتولى تسوباسا إيتو ( I May Be a Guild Receptionist, but I’ll Solo Any Boss to Clock Out on Time ) تأليف الموسيقى. بدأت المانغا الأصلية  In the Clear Moonlit Dusk   من ابتكار ميكا ياماموري، تسلسلها لأول مرة عبر مجلة Dessert في يوليو 2020. وتنشر Kodansha USA السلسلة باللغة الإنجليزية، وتصف قصة سلسلة الرومانس الكوميدية على النحو التالي: يوي تاكيغوتشي تتمتع بساقاها الطويلتان، وصوت عميق، وملامح وسيمة...بعبارة أخرى، معظم من حولها يظنون أنها فتى وسيم، لدرجة أن معظم الناس لا يلاحظون، أولا يكترثون بأنها في الحقيقة فتاة. ولهذا السبب، اعتادت منذ زمن بعيد على لقب \"الأمير\". لكن كل شيء يتغير عندما تلتقي بإيتشيمورا-سينباي... الشخص الوحيد الذي يرى يوي كما هي فعلاً. لدهشتها وللمرة الأولى، لم تعد تعرف كيف تتعامل مع هذه العلاقة الجديدة، خصوصاً وأن صديقها الجديد أمير هو الآخر (وأمير حقيقي هذه المرة، أي شاب). وهكذا تبدأ حكاية \"أميرين\" في المرحلة الثانوية! المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/f8ae18741c/in-the-clear-moonlit-dusk.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من المسلسل الحي ONE PIECE يرحب بانضمام مؤدي دور بون كلاي إلى طاقم التمثيل",
    "description_full": "في الأسبوع الماضي، تم الإعلان عن انطلاق طاقم قبعة القش نحو مغامرتهم التالية في  10 مارس 2026  مع بدء الموسم الثاني من المسلسل الحي  ONE PIECE . واستعداداً لذلك، كشف الحساب الرسمي على X (تويتر سابقًا) عن أول المنضمين إلى طاقم الموسم الثالث من الاقتباس الحي لسلسلة مانغا القراصنة الملحمية من ابتكار إيتشيرو أودا، وهو كول إسكولا بدور بون كلاي. كما أُصدر مقطع جديد من كواليس الموسم الثاني، يستعرض حجم سفينة غوينغ ميري ويلمح إلى مواجهة طاقم قبعة القش لأعضاء منظمة باروك ووركس، ميس أول صنداي وميس ويدنزداي. يُعرف الممثل المسرحي والتلفزيوني كول إسكولا بأدواره في التلفزيون مثل دور شاسي في  At Home with Amy Sedaris  وتشيب في  Search Party ، إلى جانب أدائه الحائز على جوائز في مسرحية  Oh, Mary!  على مسرح برودواي بدور السيدة الأولى ماري تود لينكولن، حيث كتب العمل أيضًا وكان من المرشحين النهائيين لجائزة بوليتزر للدراما لعام 2025. أما بون كلاي فهو أحد أعضاء منظمة باروك ووركس تحت اسم السيد 2 بون كلاي، الذي يطارد طاقم قبعة القش حتى مملكة ألاباستا. ويُشير هذا الاختيار في طاقم الممثلين بقوة إلى أن الموسم الثالث من المسلسل الحي سيبدأ مع أحداث هذا الآرك. محتوى ذو صلة:  الموسم الثاني من المسلسل الحي ONE PIECE سيبدأ عرضه في 10 مارس 2026 عُرض الموسم الأول من المسلسل الحي  ONE PIECE  لأول مرة في 31 أغسطس 2023، وحظي بإشادات إيجابية من المعجبين والمشاهدين والنقاد، الذين أثنوا بشكل خاص على أداء طاقم الممثلين، بما في ذلك  إيناكي غودوي  بدور  مونكي دي. لوفي . ومن المقرر بدء عرض الموسم الثاني في  10 مارس 2026 . سيتم إصدار الموسم الجديد عندما يكون مبتكر المانجا إييتشيرو أودا راضيًا عنه. بينما ننتظر الموسم الثاني من المسلسل الحي، يمكنك مشاهدة سلسلة أنمي  ONE PIECE  التي تجاوزت 1000 حلقة حتى الآن عبر كرانشي رول، إلى جانب حلقات  ONE PIECE Log: Fish-Man Island Saga ، وتقدم ملخص قصة مغامرة القراصن العظيمة على النحو التالي: يرفض مونكي د. لوفي السّماح لأيّ شيء أو أيّ أحد بالوقوف في طريق تحقيق غايته بأن يصير ملك القراصنة. وبقواه المطّاطيّة الّتي حصل عليها من فاكهة الشّيطان، يسعى القرصان اليافع المليء بالحماسة خلف الكنز الأسطوريّ المعروف بالوان بيس. سيشقّ طريقه عبر مياه الغراند لاين الغادرة وسيُجنّد رفاقًا متناغمين لإنشاء قراصنة قبّعة القشّ واحدًا تلو الآخر. إنه قبطان لن يُنزل مرساته أبدًا حتّى يحقّق كل أصدقائه أحلامهم! المصدر:  حساب ONE PIECE نتفليكس الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1200x675/b83de62dc8/one-piece-bon-clay-ep103-smiling.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يستعرض المعركة الحماسية بين يووجي ويوتا في المقطع الخاص الجديد",
    "description_full": "نشر فيلم الأنمي التجميعي القادم  JUJUTSU KAISEN: Execution  اليوم مقطعًا جديدًا يستعرض احتدام المعركة الحماسية والمثيرة بين يوجي إيتادوري (الذي يؤدي دوره جونيا إينوكي) ويوتا أوكّوتسو (الذي يؤدي دوره ميغومي أوغاتا). وستُعرض هذه المواجهة ضمن الفيلم السينمائي  الذي يتضمن أيضًا معاينة للحلقتين الأولى من الموسم الثالث القادم  والمقتبس من آرك The Culling Game (آرك لعبة التصفية أو لعبة الإبادة). سيُعرض الفيلم في اليابان بدءًا من  7 نوفمبر 2025 . بينما يتاح المقطع للمشاهدة حتى 10 نوفمبر الساعة 5:59 مساءً بتوقيت اليابان. مقطع المعركة بين يوجي ويوتا محتوى ذو صلة:   فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يستعرض الشارة الختامية من أداء فرقة Hitsujibungaku في أحدث مقطع دعائي ستتولى كل من كرانشي رول وسوني بيكتشرز أنترتينمنت توزيع وعرض الفيلم في عدد من دور السينما العالمية المختارة، بينما ستقوم توهو أنميشن و GKIDS بإصدار الفيلم في أمريكا الشمالية في 5 ديسمبر. نُشرت سلسلة المانغا الأصلية   JUJUTSU KAISEN  من ابتكار غيغي أكوتامي، في مجلة ويكلي شونين جمب من مارس 2018 حتى سبتمبر 2024، ووصل عدد مجلداتها المجمعة إلى 30 مجلدًا. كما تنشر فيز ميديا النسخة الإنجليزية من المانغا. تتوفر حلقات الموسم الأول والثاني من سلسلة الأنمي المتلفز J UJUTSU KAISEN  من إنتاج MAPPA، بالإضافة للفيلم السينمائي  JUJUTSU KAISEN 0  للمشاهدة الآن عبر منصة كرانشي رول. وسيُعرض الموسم الثالث، المقتبس من فصل The Culling Game (آرك لعبة التصفية أو لعبة الإبادة)، في اليابان  وبالتزامن على كرانشي رول  ابتداءً من يناير 2026. وتقدم كرانشي رول وصف قصة الفيلم التجميعي القادم  JUJUTSU KAISEN: Execution  على النحو التالي: يسدل فجأة ستار غامض على منطقة شيبويا المزدحمة وسط حشود يوم الهالووين الصاخبة، محتجزًا عددًا لا يحصى من المدنيين بداخلها. يدخل ساتورو غوجو، أقوى ساحر جوجوتسو، إلى قلب الفوضى، لكنه يجد أمامه مستخدمي اللعنات والأرواح المتربصة والمتآمرة لسجنه. ينضم يوجي إيتادوري، برفقة زملائه وسحرة جوجوتسو من المستوى الأعلى، إلى المعركة في صدام غير مسبوق للعنات، المعروف باسم حادثة شيبويا. في أعقاب ذلك، تتحول عشر مستعمرات عبر اليابان إلى معاقل للعنات في خطة مدبرة من قبل نوريتوشي كيمو، أشرس ساحر في التاريخ. ومع انطلاق لعبة التصفية القاتلة (Culling Game)، يُكلف الساحر من الدرجة الخاصة يوتا أوكوتسو بتنفيذ حكم الإعدام على يوجي بسبب الجرائم المنسوبة إليه. تصل المواجهة اليائسة بين طالبَي ساتورو غوجو المحبوبين إلى الشاشة الكبيرة مع عرض مسبق، لتكون أول من يشهد المعركة المصيرية بين يوجي ويوتا مع البداية المنتظرة بشدة للموسم الثالث في دور العرض على مستوى العالم. المصدر :  الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1920x1080/1958a5463d/jjk-execution-_stillimage_7.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي `Tis Time for “Torture,” سيُعرض في 12 يناير 2026",
    "description_full": "كشف الأنمي المتلفز  ' Tis Time for “Torture,” Princess  عن ملصق رئيسي جديد للموسم الثاني القادم، يُظهر الأميرة و\"خاطفيها\" من الشياطين وهم يستمتعون بتناول الطعام معًا. كما أكد الموقع الرسمي أن الموسم الجديد سيُعرض على الشاشة اليابانية ابتداءً من  12 يناير 2026 . بالإضافة إلى ذلك،  أُعلن أمس عن الفنانين المسؤولين عن أداء أغاني شارتي البداية والنهاية للموسم الجديد . الملصق الرئيسي الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي `Tis Time for “Torture,” يكشف عن مقطع تشويقي جديد نشرت دار شويشا سلسلة المانغا الأصلية  'Tis Time for “Torture,” Princess  من كتابة روبنسون هاروهارا و رسم هيراكي، في مجلة شونين جمب بلس الرقمية من أبريل 2019 حتى أغسطس 2025. كما تتوفر نسخة باللغة الإنجليزية عبر MANGA Plus. تعود يوكو كانيموري ، التي تولّت أيضًا إخراج الموسم الأول، لإخراج الموسم الثاني من اقتباس الأنمي المتلفز في ستوديو PINE JAM، مع تولى كييتشيرو أوتشي التنسيق الكتابي للسلسلة، بينما يقدم توشيا كونو تصاميم الشخصيات، والموسيقى من تأليف ماسارو يوكوياما ( Horimiya ). عُرض الموسم الأول من يناير حتى مارس 2024. عرض أنمي  'Tis Time for \"Torture,\" Princess  لأول مرة لمدة 12 حلقة من يناير إلى مارس 2024، وتتوفر حلقات  الموسم الأول  للمشاهدة الآن على كرانشي رول  التي ستتولى أيضاً بث الموسم الثاني القادم بالتزامن مع اليابان  عند بدء عرضه  في 12 يناير 2026 . يتم وصف ملخص قصة سلسلة الخيال الكوميدية عبر المنصة كالآتي: بينما تندلع الحرب من الجيش الإمبراطوري وجيش سيد الشياطين تجد الأميرة نفسها في قبضة العدو رغم امتلاكها لسيفٍ أسطوري. تتعرض الأميرة لطريقة تعذيب غير مألوفة لإفشاء أسرار االجيش الإمبراطوري. فهل تستطيع الصمود أمام هذه الطريقة الاستثنائية في التعذيب؟ المصدر :  الموقع الرسمي للأنمي",
    "image": "https://a.storyblok.com/f/178900/1200x675/91a7352d2e/tis-time-for-torture-princess-titelbild.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي ONE PIECE يرحب بممثل الأصوات كينجيرو تسودا لأداء دور فيغارلاند شامروك",
    "description_full": "تنبيه مهم:  يحتوي هذا الخبر على حرقٍ رئيسي لمتابعي أنمي  ONE PIECE  فقط. الإثارة تتصاعد في عالم سلسلة مغامرات القراصنة العظيمة! مع اقتراب صدور المجلد الأحدث من السلسلة اليوم الموافق 4 نوفمبر، حيث أصدرت القناة الرسمية لسلسلة   ONE PIECE  على يوتيوب مقطعًا ترويجيًا خاصًا احتفالاً بطرح المجلد الـ113 من سلسلة المانغا الأصلية لإيتشيرو أودا، حيث قدّم للمشاهدين لمحة أولى عن صوت أحد أبرز الشخصيات الجديدة في آرك إلباف الحالي —  فيغارلاند شامروك ، نجل أحد الشيوخ الخمسة (الغوروسي) الحاليين في المانغا، القديس فيغارلاند غارلينغ، والأخ التوأم الأكبر لليونكو \"شانكس ذو الشعر الأحمر\".   كما أُعلن عن عودة ممثل الأصوات  كينجيرو تسودا ، الذي سبق وأن أدى دور \"غوردون\" في فيلم   One Piece Film: Red  وكذلك دور \"فينسموك يونجي\" الشقيق الأصغر لسانجي، لأداء دور شامروك، ويمكن سماع صوته في المقطع إلى جانب مؤدي صوت شانكس  شويتشي إيكيدا . من المقرر أن يظهر شامروك في أنمي  وان بيس  ضمن أحداث آرك إلباف، الذي سينطلق  في أبريل 2026  بعد استراحة  مدتها ثلاثة أشهر  مع ختام آرك إيغ هيد الحالي. ويأتي ذلك بالتزامن مع دخول السلسلة مرحلة جديدة  تُعرض فيها بصيغة مواسم أنمي ، بحدٍّ أقصى يبلغ 26 حلقة في السنة. محتوى ذو صلة:   أنمي ONE PIECE يعلن عن جدول بث جديد يبدأ في عام 2026 تتوفر الحلقة التلخيصية الخاصة للنصف الأول من آرك إيغهيد إلى جانب حلقة جديدة أسبوعياً من النصف الثاني وجميع حلقات أنمي  ONE PIECE  الذي  احتفل مؤخرًا بذكراه السنوية السادسة والعشرين ، للمشاهدة الآن على كرانشي رول، بالإضافة لـ  الحلقة الخاصة بمناسبة الذكرى الـ25 ، والتي عُرضت بالفعل في 20 أكتوبر 2024، وحلقات  ONE PIEEE Log: Fish-Man Island Saga  التي عُرضت منذ 3 نوفمبر 2024 حتى 30 مارس 2025. تصف كرانشي رول قصة سلسلة مغامرة القراصنة العظيمة على النحو الآتي: يرفض مونكي د. لوفي السّماح لأيّ شيء أو أيّ أحد بالوقوف في طريق تحقيق غايته بأن يصير ملك القراصنة. وبقواه المطّاطيّة الّتي حصل عليها من فاكهة الشّيطان، يسعى القرصان اليافع المليء بالحماسة خلف الكنز الأسطوريّ المعروف بالوان بيس. سيشقّ طريقه عبر مياه الغراند لاين الغادرة وسيُجنّد رفاقًا متناغمين لإنشاء قراصنة قبّعة القشّ واحدًا تلو الآخر. إنه قبطان لن يُنزل مرساته أبدًا حتّى يحقّق كل أصدقائه أحلامهم! المصدر:   الحساب الرسمي لفريق عمل إيتشيرو أودا على X  / بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1920x1076/95c7122703/one-piece-manga-shamrock-announcement.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد Tamon's B-Side يكشف عن ملصق جديد يستعرض جاذبية فرقة F/ACE",
    "description_full": "استعدادًا لعرض أنمي  Tamon's B-Side  المقرر  في يناير 2026 ، كُشف مؤخراً عن ملصق رئيسي يُظهر فرقة F/ACE وهي تؤدي عرضًا أمام أكبر معجبيها. كما تأكد أن الفرقة الخيالية المكوَّنة من كاكيرو هاتانو وشويـا تشيبا وتاسوكو هاتاناكا وكوهي أمساكي وريوهو ناغاوكا ستتولى أداء أغاني شارتي البداية والنهاية للسلسلة. الملصق الرئيسي الجديد طاقم التمثيل الصوتي الرئيسي  المُعلن عنهم سابقاً ، هم كالتالي: ساوري هايامي (يور فورجر في  SPY x FAMILY ) بدور أوتاغي كينوشيتا كاكيرو هاتانو (نيجيرو ناناسي في  BLUE LOCK ) بدور تامون فوكوهارا شويا شيبا (آكيهيكو نيري في  WIND BREAKER ) بدور أوري ساكاجوتشي تاسوكو هاتاناكا (دينكي كاميناري في  My Hero Academia ) بدور كيتو تاتشيبانا كوهي أماساكي (شابورو يامادا في  HYPNOSISMIC -Division Rap Battle- Rhyme Anima ) بدور ناتسوكي إيشيباشي ريوهو ناغاوكا بدور رينتارو كاي محتوى ذو صلة:   الأنمي الجديد Tamon's B-Side يكشف عن أحدث ملصق تشويقي وفريق عمل إضافي استناداً إلى سلسلة المانغا الأصلية من ابتكار يوكي شِواسو، سيقوم تشيكا ناغاوكا ( Case Closed: The Fist of Blue Sapphire ) بإخراج الأنمي الجديد  Tamon's B-Side  في ستوديو J.C.STAFF، مع تولي تشياكي ناغاي ( 22/7 (nanabun no nijyuuni) ) السيناريو والتنسيق الكتابي، إلى جانب يوكو إيتو ( Delico's Nursery ) في تصميم الشخصيات وإخراج التحريك. تُنشر سلسلة مانغا الشوجو الأصلية  Tamon's B-Side  (المعروفة في اليابان باسم  Tamon-kun Ima Docchi!؟ ) من اتكار يوكي شيواسو، منذ أكتوبر 2021 عبر مجلة الشوجو هانا تو يومي التابعة لهاكوسينشا. يتوفر إصدار باللغة الإنجليزية بواسطة فيز ميديا، التي تصف قصة سلسلة الرومانس والكوميديا على النحو التالي: تاماون في حالة من عدم الاستقرار وانعدام الثقة في حياته الواقعية، وما يزيد الطين بلة هو أنه يهدد بالاستقالة! يرفض أوتاغ السماح لأي شخص بالوقوف في طريق تاماون، وخاصةً تامون نفسه. فما الذي يمكن لمعجبة مخلصة أن تفعله سوى أن تشمر عن ساعديها وتدعم مغنيها المفضل بكل ما لديها؟ المصدر:   MoCa News",
    "image": "https://a.storyblok.com/f/178900/1320x743/2c1735f1c6/tamons-b-side.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الروايات الخفيفة Always a Catch! تحصل على أنمي متلفز سيُعرض في ربيع 2026",
    "description_full": "أُطلق مؤخراً  موقع رسمي  وحساب خاص  على X (تويتر سابقًا)  للإعلان عن حصول سلسلة الروايات الخفيفة   Always a Catch!  من كتابة مايو مومويو ورسم إيتسومي ميتو، على اقتباس أنمي متلفز من المقرر انطلاق عرضه  في ربيع عام 2026 . وتمهيداً لذلك، كُشف عن ملصق ومقطع تشويقيين ورسومات احتفالية، إلى جانب تفاصيل طاقم التمثيل الرئيسي وفريق العمل الإنتاجي. المقطع التشويقي الأول الملصق التشويقي الأول رسومات احتفالية رسمة احتفالية بواسطة إيتسوكي ميتو رسمة بواسطة كاكي ناغاتو تصاميم الشخصيات الخمس الرئيسية وأسماء مؤدي أصواتهم المُعلن عنهم حديثاً، هم كالتالي (لم يتم تأكيد نطق الأسماء بالإنجليزية بعد): يو سيريزاوا (مونا في  Medaka Kuroiwa is Impervious to My Charms ) بدور  ماريا أنوفازي أتسوشي تامارو (أوليفر في  Reign of the Seven Spellblades ) بدور  ريناتو روبيني ساوري هايامي (يور في  SPY x FAMILY ) بدور  أيدا أميتيس شويتشيرو أوميدا (أليك في  The Banished Court Magician Aims to Become the Strongest ) بدور  بلاسيدو دي روبيني تاكو ياشيرو (جود في  The Saint's Power is Omnipotent ) بدور  رايموندو سيغاتا تصميم شخصية  ماريا أنوفازي تصميم شخصية  ريناتو روبيني تصميم شخصية  أيدا أميتيس تصميم شخصية  بلاسيدو دي روبيني تصميم شخصية رايموندو سيغاتا محتوى ذو صلة:   الأنمي الجديد I Want to End This Love Game يكشف عن طاقم التمثيل الرئيسي وفريق الإنتاج وموعد العرض المقرر في أبريل 2026 سيقوم أكيرا أوغورو (من أعماله  GIANT BEASTS OF ARS ) بإخراج أنمي   Always a Catch!  في ستوديو TROYCA، مع تولي ميشيكو يوكوتي ( Ruri Rocks ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل إيسامو سوزوكي ( Shinobi no Ittoki ). تنشر سكوير إينيكس النسخة الإنجليزية الرسمية من سلسلة مانغا  Always a Catch!  للمانغاكا كاكي ناغاتو والمقتبسة من الرواية الأصلية، وتصف القصة كما يلي: ماريا، ابنة أحد الدوقات، نشأت مؤمنة بأنها سترث لقب والدها يومًا ما، لذا كرّست حياتها لتقوية مهاراتها في فنون القتال، متجاهلة فكرة الزواج تمامًا. لكن وصول شقيقٍ رضيع إلى العائلة يعني أنها فقدت مكانتها كوريثة! وبعد أن قررت أخيرًا البحث عن زوج، تكتشف أنها دخلت اللعبة متأخرة جدًا — فهل بقي من العزّاب المؤهلين أحد؟ وخلال دراستها في دولة مجاورة أملاً في العثور على فرصة زواج، تتفاجأ عندما يعلن ولي العهد أمام الجميع فسخ خطوبته منها! لحظة… أي خطوبة؟! يبدو أنه خلط بينها وبين فتاة أخرى! لكن بعد أن يرى ماريا تتصدى لعصابة من قطاع الطرق بمفردها، يتضح أن هذا الأمير ربما يُعجب بالفتيات القويات أكثر مما يظن... المصدر:   MoCa News",
    "image": "https://a.storyblok.com/f/178900/1000x563/38fdf96318/always-a-catch.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "حدث جوائز طوكيو لأنمي 2026 يكشف عن الملصق الرئيسي",
    "description_full": "أصدر الموقع الرسمي لفعالية مهرجان جوائز طوكيو لأنمي (TAAF)  الملصق الرئيسي  لعام 2026. صُمم الملصق من قبل فريق يضم مصممة الشخصيات توكو ياتابي والمخرجة الفنية ماي إيتشيو، الحائزة على جائزة فردية العام الماضي تقديرًا لمساهمتها في فيلم  The Birth of Kitaro: The Mystery of GeGeGe . من المقرر إقامة حفل حدث  TAAF 2026  في منطقة إيكيبوكورو بالعاصمة طوكيو خلال الفترة من  الجمعة 13 إلى الاثنين 16 مارس 2026 . الملصق الرئيسي لحدث جوائز طوكيو لأنمي 2026 محتوى ذو صلة:  مهرجان جوائز طوكيو للأنمي 2024 يعلن أسماء الفائزين بجائزة الإنجاز في هذه الأثناء، فُتح باب التصويت لفئة  \"جائزة المعجبين لأنمي العام\"  في الأول من نوفمبر الجاري. حيث سيتم اختيار أفضل 100 عنوان أنمي من بين جميع الأعمال التي عُرضت في دور السينما أو على شاشات التلفاز أو عبر خدمات البث خلال السنة المالية لعام 2025 (من 1 أكتوبر 2024 إلى 30 سبتمبر 2025) بناءً على تصويت المعجبين. ومن بين هذه الأعمال المئة، سيتم تحديد جوائز \"أفضل عمل\" (لفئتي الأفلام والسلاسل) و**\"الجوائز الفردية\"** من خلال تصويت مجموعة واسعة من المتخصصين في صناعة الأنمي، بمن فيهم المنتجون والمبدعون ووسائل الإعلام والمتاجر المتخصصة بمنتجات الأنمي. أما \"جائزة المعجبين\" فسيتم اختيارها عبر تصويت الجمهور العام. يُسمح لكل شخص بالتصويت مرة واحدة فقط حتى 30 نوفمبر 2025، ويمكنه اختيار ما يصل إلى ثلاث سلاسل تلفزيونية وثلاثة أفلام سينمائية من القائمة (مع ضرورة إدخال عنوان بريد إلكتروني للمشاركة). للتصويت، يمكن الضغط على زر \"投票する!\" (\"صوّت!\") في  صفحة \"أفضل 100 مفضل\"  لعرض جميع العناوين، ثم اختيار الأعمال المفضلة والضغط مجددًا على \"投票する\" في الزاوية اليمنى السفلية، وإدخال البريد الإلكتروني في نافذة التأكيد. بعد ذلك، ستصل رسالة تحقق عبر البريد تحتوي على رابط لإتمام عملية التصويت. محتوى ذو صلة:   حصول فيلم Look Back وسلسلة Frieren: Beyond Journey's End على جائزة أنمي العام في مهرجان طوكيو للأنمي 2025 بصفتها نسخة مستقلة ومطورة من حدث  جوائز طوكيو للأنمي \"Tokyo Anime Award\"  التي كانت تُقام ضمن معرض طوكيو الدولي للأنمي بين عامي 2002 و2013، سيُقام مهرجان جوائز طوكيو لأنمي (TAAF) منذ عام 2014 بتنظيم من لجنة المهرجان التنفيذية، وجمعية الرسوم المتحركة اليابانية، وحكومة طوكيو الحضرية. وسيشهد عام 2026 انعقاد النسخة الثالثة عشرة من المهرجان. ويهدف المهرجان إلى \"رعاية المواهب الجديدة، وتعزيز ثقافة وصناعة الأنمي، والمساهمة في تنشيط السياحة في طوكيو عبر إبراز سحر المدينة تحت شعار: ’ طوكيو هي مركز الأنمي المعاصر ‘.\" المصادر:  الموقع الرسمي لمهرجان جوائز طوكيو لأنمي 2026  1  و  2  /  الحساب الرسمي على X نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 3 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/376f0c2f21/taaf-2026-main-visual-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "تتمة أنمي There's No Freaking Way I'll Be Your Lover! Unless… تنعم بأجواء دافئة في أحدث مقطع دعائي",
    "description_full": "بعد  الإعلان الأول عن التتمة  والمقطع التشويقي  الذي طُرح الشهر الماضي ، أُصدر مؤخراً مقطع دعائي كامل لتتمة السلسلة المكوَّنة من خمس حلقات لأنمي  There's No Freaking Way I'll Be Your Lover! Unless....  هذه السلسلة ستقتبس أحداث المجلد الرابع من الرواية الخفيفة الأصلية، ومن المقرر طرح نسخته السينمائية بعنوان  ~Next Shine!~  في اليابان  بتاريخ 21 من نوفمبر الجاري . يقدم المقطع الجديد معاينة لأغنية الشارة الرئيسية للفيلم \"Dear My Special Precious Marvelous Sweet Darlings\" التي يؤديها طاقم ممثلي أصوات الشخصيات الرئيسية. المقطع الدعائي الجديد للتتمة محتوى ذو صلة:   أنمي There's No Freaking Way I'll Be Your Lover! Unless… يعلن رسمياً عن تتمة جديدة الملصق الرئيسي محتوى ذو صلة:   تتمة أنمي There's No Freaking Way I'll Be Your Lover! Unless… يطرح أحدث مقطع دعائي قام ناتسومي أوشينُما (مخرج حلقات  More than a Married Couple, but Not Lovers. ) بإخراج الموسم الأول من أنمي  There’s No Freaking Way I’ll Be Your Lover! Unless…  في ستوديو MOTHER، مع تولّي ناروهيسا أراكاوا ( This Art Club Has a Problem! ) كتابة النصوص والإشراف على التنسيق الكتابي، وتصميم الشخصيات من قبل kojikoji، بينما قام يوشياكي فوجيساوا ( Mushoku Tensei: Jobless Reincarnation ) بتأليف الموسيقى. يقتبس الأنمي من السلسلة الأصلية من تأليف تيرين ميكامي ورسم إكو تاكيشيما. تنشر دار سفن سيز إنترتينمنت النسخة الإنجليزية الرسمية من الروايات الخفيفة الأصلية بالإضافة إلى اقتباس المانغا من رسم Musshu. وتقدم شركة REMOW وصف قصة التتمة القادمة على النحو التالي: \"أريد أن أتعلم كيف أحب نفسي كما أنا.\" ريناكو أماوري، الفتاة التي عانت في السابق من الانطواء والارتباك الاجتماعي، قررت أن تبدأ من جديد عند دخولها الثانوية، فنجحت في الاندماج وسط زملائها بل وانضمت إلى المجموعة الأكثر شعبية. لكن حياتها تنقلب رأساً على عقب حين تتلقى اعترافاً من اثنين من أبرز نجوم المدرسة: الأمير اللامع ماي أودوكا، والملاك المحبوبة أجيساي سينا. كيف يمكنها التعامل مع عاطفة الاثنين في آن واحد؟ وبينما تتردد في إعطائهما جواباً، تقرر مساعدة صديقتها كاهو بالمشاركة في فعالية كوسبلاي، لتكتشف خلال ذلك شغفاً جديداً بداخلها يجعلها تعيد التفكير في مشاعرها. فما الذي تريده حقاً؟ وما الذي تبحث عنه في أعماقها؟ هل حقاً من المستحيل أن تصبح حبيبة أحد؟ أم أن ذلك \"المستحيل\"... لم يكن مستحيلاً كما ظنت؟ المصدر:   قناة Shueisha DeNA Projects الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/1920x1080/aaa17f164e/theres-no-freaking-way-ill-be-your-lover-unless-trailer-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد I Want to End This Love Game يكشف عن طاقم التمثيل الرئيسي وفريق الإنتاج وموعد العرض المقرر في أبريل 2026",
    "description_full": "أُطلق مؤخراً  موقع رسمي  وحساب خاص  على X (تويتر سابقًا)  للأنمي المتلفز الجديد  I Want to End This Love Game   المُعلن عنه سابقاً  والمُقتبس عن سلسلة مانغا من ابتكار يوكي دوموتو، كاشفًا عن طاقم التمثيل الرئيسي وفيرق العمل الإنتاجي لسلسلة الرومانسي الكوميدية، التي تقرر انطلاق عرضها  في أبريل 2026 . كما كُشف أيضًا عن ملصق تشويقي يُطهر بطلي القصة وهما يجلسان ظهراً لظهر تحت أشجار الساكورا المُزهرة في مشهد رومانسي لطيف يسلب الألباب. الملصق التشويقي الجديد تصاميم الشخصيتين الرئيسيتين وأسماء مؤدي أصواتهما المُعلن عنهما حديثاً، هما كالتالي: كايتو إيشيكاوا (جين في  DAN DA DAN ) بدور بطل القصة  يوكيا أساغي ميكو إيتو (ماتشينا سوليج في  DEMON LORD 2099 ) بدور بطلة القصة  ميكو ساكورا تصميم شخصية يوكيا أساغي تصميم شخصية ميكو ساكورا محتوى ذو صلة:   سلسلة مانغا I Want to End This Love Game تحصل على أنمي متلفز سيقوم أزوما تاني ( Thermae Romae ) بإخراج الأنمي المتلفز الجديد  I Want to End This Love Game  في ستوديو FelixFilm، مع تولي كييتشيرو أوتشي ( The Angel Next Door Spoils Me Rotten ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل يوكي فوكوتشي ( Saving 80,000 Gold in Another World for My Retirement )، فيما سيتولى أكيتو ماتسودا ( Sound! Euphonium ) مهمة تأليف الموسيقى. تُنشر سلسلة المانغا الأصلية  I Want to End This Love Game  من ابتكار يوكي دوموتو عبر موقع Sunday Webry التابع لدار شوغكان منذ ديسمبر 2021، بينما تصدر فيز ميديا النسخة الإنجليزية الرسمية وتصف قصة سلسلة الرومانس الكوميدية كالتالي: بعد أن تخلّى عن صورته كشاب هادئ ومتحفظ محب للكتب، أصبح يوكيا مصممًا على جذب الأنظار وكسر القلوب وإثارة الإعجاب في أوج تحوله بطل المدرسة الثانوية بمظهره الجديد. لكن هدفه الحقيقي هو فتاة واحدة فقط — صديقته المقربة ميكو! باستخدام مانغا الشوجو المفضلة لديها كخطة، يستعد لأن يجعلها تقف أمامه وينظر إليها بنظرة ساحرة مثالية لا تقاوم! هل ستجعل تحركاته هذه قلبها يخفق بشدة؟ أم سيقع يوكيا في ورطة ويُصبح محط للسخرية؟ المصدر:   MoCa News",
    "image": "https://a.storyblok.com/f/178900/1125x654/20322f4232/i-want-to-end-this-love-game-header.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Chained Soldier سيُعرض في 8 يناير 2026",
    "description_full": "كشف الأنمي المتلفز المستمر والمقتبس من مانغا الفانتازيا المظلمة  Chained Soldier  مؤخراً عن معلومات جديدة تخص مؤدي أغنية شارة البداية الرسمية وانضمام 5 أعضاء جُدد إلى طاقم التمثيل الصوتي الذين سيظهرون في الموسم الثاني القادم، والمقرر عرضه على الشاشة اليابانية في  8 يناير 2026 . الأعضاء الجدد في طاقم الأداء الصوتي هم كالتالي: كونومي تاتارا  بأداء صوتي من  كانا إيتشينوسي ميرا كاميؤنتن  بأداء صوتي من  فيروز آي بيل تسوكيونو  بأداء صوتي من  ماناكا إوامي ياكومو إيزو  بأداء صوتي من  فوكا إيزومي فوبوكي آزوما  بأداء صوتي من  يوكانا ستقوم ممثلة الأصوات أكاري كيتو، التي أدت دور شخصية كيوكا أوزين، بأداء أغنية شارة البداية الجديدة للموسم الثاني من السلسلة بعنوان \"Hikari yo, Boku Ni.\" (حرفياً: يا ضوء، كُن معي). تُنشر سلسلة المانغا الأصلية   Chained Soldier  من كتابة تاكاهيرو ورسم يوهي تاكامورا، عبر المجلة الرقمية شونين جمب بلس التابعة لدار شويشا، وقد صدرت منها حتى الآن 19 مجلدًا في اليابان، كما تُصدر يين بريس النسخة الإنجليزية منها. يتولى ماسافومي تامورا إخراج الموسم الثاني من الأنمي في استوديوهَي Passion و Hayabusa Film، مع تولي ياسوهيرو ناكانيتشي  مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل كِييا ناكانو، والموسيقى من تأليف كوهتا ياماموتو. أما الموسم الأول، فقد أُنتج في ستوديو سفن آركس، بإشراف المخرج العام جونجي نيشيْمورا والمخرج غورو كوجي، وعُرض من يناير حتى مارس 2024. الملصق الرئيسي للموسم الثاني محتوى ذو صلة:   الموسم الثاني من انمي Chained Soldier يحدد يناير 2026 موعداً للعرض في أحدث مقطع دعائي تقدم يين بريس    ملخص قصة سلسلة  Chained Soldier  كالآتي: منذ عقود ظهرت في اليابان أبواب إلى بُعد غامض وخطير يُعرف بـ ماتو - \"مدينة الشياطين\". تلك الفتيات اللاتي استفدن من تناول \"الخوخ\" المتنامي هناك اكتسبن قدرات فريدة - لكن فقط إذا كن فتيات. عندما يجد يوكي واكورا، الطالب في المدرسة الثانوية الذي يشعر بالحزن والاكتئاب، نفسه متورطًا في بوابة، يتم إنقاذه من قبل كيوكا أوزين، القائدة الجميلة للفرقة السابعة من قوة الدفاع ضد الشياطين، التي... تأمره بأن يصبح عبدًا لها؟ المصدر:   الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/960x539/85c843914c/chained_soldier_season2_ren_yamashiro_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Bungo Stray Dogs WAN! سيُعرض خلال عام 2026",
    "description_full": "بعد مرور ما يقرب من خمسة أعوام على عرض  Bungo Stray Dogs WAN!  الذي قدّم الحياة اليومية لأعضاء وكالة التحريات المسلحة وعصابة المافيا، أعلن  الموقع  و الحسابات الرسمية  للسلسلة مؤخراً أن الموسم الثاني قيد الإنتاج حالياً وسيُعرض في عام 2026، كما كُشف أيضًا عن مقطع إعلاني ترويجي وملصق تشويقي ورسمة خاصة احتفالاً بهذه المناسبة. المقطع الإعلاني الترويجي الملصق التشويقي للموسم الثاني الرسمة الاحتفالية بمناسبة إعلان الموسم الثاني محتوى ذو صلة:   أنمي Bungo Stray Dogs يرفع الستار عن ملصق الذكرى التاسعة تولى توشيهيرو كيكوتشي ( Pseudo Harem ) إخراج الموسم الأول من أنمي  Bungo Stray Dogs WAN!  في ستوديوهات Nomad و bones، مع تولي كازويوكي فودياسو ( Medaka Kuroiwa is Impervious to My Charms ) الإشراف على التنسيق الكتابي للقصة، وتصميم الشخصيات من قبل هيرومي دايمي، وتأليف الموسيقى بواسطة تاكو إيواساكي ( Gachiakuta ). وقد تأكد عودة كيكوتشي ودايمي وإيواساكي للعمل في الموسم الثاني، بينما ينضم يوداي هاناوكا كمساعد مخرج، وتوكو ماتشيدا بدلاً من فودياسو لتولي التنسيق الكتابي للسلسلة. وستتولى ستوديوهات Nomad و bones مجددًا إنتاج الرسوم المتحركة. تتوفر حلقات الموسم الأول من السلسلة الفرعية   Bungo Stray Dogs WAN! ،  بالإضافة لجميع حلقات المواسم الخمس من سلسلة الأنمي الأصلي   Bungo Stray Dogs   إلى جانب فيلم   Bungo Stray Dogs: Dead Apple  الذي أُصدر في 2018، للمشاهدة الآن على كرانشي رول، التي تقدم وصف قصة السلسلة الفرعية الخيالية على النحو التالي: اعتاد أتسوشي ناكاجيما أخيرًا على أسلوب الحياة المجنون الذي يأتي مع كونه فردًا بوكالة التحقيق المسلحة. لكن حتى أثناء الفترات السلمية، لا بد من حدوث فوضى! بينما أتسوشي ورفاقه والمجموعة المنافسة للوكالة، مافيا الميناء، يجوبون شوارع يوكوهاما، لا يوجد حد للأوضاع الغريبة التي ينخرطون فيها دون جبرًا. المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1280x720/c56cfd3229/bungo-stray-dogs-wan.jpeg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  }
]