[
  {
    "title": "سلسلة مانغا The Drops of God تحصل على أنمي متلفز قادم في عام 2026",
    "description_full": "أُطلق اليوم الموقع الرسمي والحسابات الخاصة للأنمي المتلفز المرتقب  The Drops of God ، معلنين أنه قد تقرر موعد عرضه في  عام 2026 . كما كُشف أيضاً عن ملصق تشويقي جديد. وتم كذلك الكشف عن طاقم التمثيل الصوتي الأولي للعمل، حيث سيعاود الممثل كازويا كامينيشي أداء دور  شيزوكو كانزاكي  الذي جسّده سابقًا في مسلسل الدراما التلفزيونية الحية، بينما ستؤدي ممثلة الأصوات  مايا أوتشيد ا (أنجل ديفيل في  Chainsaw Man ) دور  ميابي شينوهارا ، إلى جانب ممثل الأصوات  تاكويا ساتو  (سيزار زيبيلي في  JoJo’s Bizarre Adventure ) بدور  إيسّي توميني . سيقوم كينجي إيتوسو ( AQUARION Myth of Emotions ) بإخراج الأنمي المتلفز الجديد في ستوديو ساتيلايت، بمشاركة يو ميتسورو في كتابة النصوص والسيناريو للسلسلة، وتاكاهيرو سووا في تصميم الشخصيات، وإيشي سيغاوا في تأليف الموسيقى. نُشرت المانغا الأصلية   The Drops of God  من كتابة تاداشي آغي ورسم شو أوكيموتو، بالتسلسل في مجلة مورننيغ الأسبوعية التابعة لدار كودانشا بين عامي 2004 و2014، وجُمعت فصولها في 44 مجلدًا. أما سلسلة المانغا التكميلية  بعنوان  Drops of God: Mirage  فقد استمرت بين 2015 و2020 وجُمعت فصولها في 26 مجلدًا. بينما صدرت أحدث سلسلة بعنوان  Drops of God deuxième  في الفترة بين سبتمبر 2023 وأبريل 2024 في مجلدين. حصلت السلسلة أيضًا على عدة اقتباسات دراما ومسلسلات حيّة، من بينها دراما كورية عام 2008، ودراما يابانية عام 2009 قام فيها الممثل كامينيشي بدور البطولة، بالإضافة إلى دراما عُرضت في 2023 على منصة Apple TV+. تصدر كودانشا USA النسخة الإنجليزية من المانغا، وتقدم الوصف التالي للقصة: يوتاكا كانزاكي، ناقد نبيذ مرموق ذو تأثير عالمي قادر على تغيير ملامح الصناعة من خلال مراجعاته، توفي تاركًا خلفه مجموعة نادرة من النبيذ تُقدّر بأكثر من ملياري ين. ولا يمكن وراثة هذا القبو الأسطوري إلا لمن ينجح في التعرف على زجاجاته المفضلة وتحديد سنوات إنتاجها. لتبدأ بذلك مواجهة بين ابنه البيولوجي شيزوكو والابن بالتبني إيسّي، بهدف اكتشاف ما يُعرف بـ\"الرسل الاثني عشر\" والوصول إلى أرقى زجاجة في المجموعة، المسماة بـ\"قطرات الإله\". المصدر : الموقع الرسمي لأنمي The Drops of God",
    "image": "https://a.storyblok.com/f/178900/1200x630/23669ea20e/the-drops-of-god-anime.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Witch Hat Atelier يكشف عن مقطع دعائي جديد وطاقم التمثيل الصوتي الرئيسي ويحدد موعد عرضه في أبريل 2026",
    "description_full": "أعلن  الموقع الرسمي  للأنمي المتلفز المرتقب    Witch Hat Atelier ، عن موعد عرض سلسلة المغامرات الخيالية القادمة إلى الشاشة اليابانية اعتبارًا من  أبريل 2026 . كما شارك الموقع أيضاً مقطع تشويقي جديد يقدم الشخصيتين الرئيسيتين وطاقم التمثيل الصوتي لهما — حيث ستؤدي ممثلة الأصوات رينا موتومورا (كيوكا كيتاهارا في  Maebashi Witches ) دور شخصية كوكو، بينما سيؤدي ممثل الأصوات ناتسوكي هاناي (تانجيرو كامادو في  Demon Slayer: Kimetsu no Yaiba ) دور شخصية كيويفري. المقطع التشويقي الثاني كما نشر الموقع ملصقين جديدين لبطلي القصة كوكو وكيويفري، إلى جانب تعليقات خاصة من قِبل ممثلي الأصوات رينا موتومورا وناتسوكي هاناي ملصق شخصية كوكو تعليق ممثلة الأصوات رينا موتومورا: أنا رينا موتومورا، وأؤدي دور كوكو. عند تقليب كل صفحة شعرت بذكريات طفولتي الصغيرة وأحداثها اليومية، والشوق الذي كنت أشعر به تجاه أحلامي. شعرت بالارتباط العميق مع كوكو وانغمست تمامًا في الشخصية. في اللحظة التي علمت فيها أنني حصلت على الدور، شعرت بسعادة كبيرة حتى انهمرت دموعي قبل أن أستطيع التحدث. لقد أُحييت العالم السحري الذي رسمته كامومي شيراهاما-سينسي في أروع صورة أنمي. بذلت كل جهدي لتجسيد شخصية كوكو، وآمل أن يصل العمل لأكبر عدد ممكن من الناس. ملصق شخصية كيويفري تعليق ممثل الأصوات ناتسوكي هاناي: يشرفني أن أؤدي دور كيويفري، الشخصية المهمة التي تحمل نظرتها اللطيفة لمحة من الحزن وتتمتع بهالة غامضة. كما كان من دواعي سروري العمل إلى جانب زميلتي الأصغر في الوكالة، موتومورا-سان، التي تؤدي دور كوكو. أعتقد أننا استطعنا نقل ديناميكية العلاقة بين المعلم والمتدرب خلال جلسات التسجيل. لقد تحوّل العالم الخيالي والجميل الذي تصوره شيراهاما-سينسي إلى أنمي مذهل تحت إشراف المخرج واتانابي. نرجو منكم متابعة عرض الأنمي بشغف. محتوى ذو صلة:   أنمي Witch Hat Atelier يكشف عن ملصق ترحيبي جديد سيقوم آيومو واتانابي ( Summer Time Rendering ) بإخراج الأنمي الجديد في ستوديو BUG FILMS، مع تصميم الشخصيات بواسطة كايري أونابارا ( The Invisible Man and His Soon-to-Be Wife ) والموسيقى من تأليف يوكّا كيتامورا. كما أُعلن أيضاً عن تولي هيروشي سيكو ( Gachiakuta ) مهمة التنسيق الكتابي للسلسلة، وقد نشر أيضًا التعليق التالي: مانغا كطبق فاخر مُعد بمكونات طازجة ونكهة غنية ومهارة دقيقة — هذا ما شعرت به أثناء كتابة سيناريوهات \"Witch Hat Atelier\". الأطباق المعدة بهذه الطريقة ليست ذات نكهة خفيفة فقط؛ أحيانًا تظهر بهارات حادة، وأحيانًا مرارة أو قشور لاذعة أو حلاوة وحموضة تتوزع في الفم، وأحيانًا يظهر طبق تحدي حقيقي. أعتقد أن هذا هو بالضبط ما يمنح هذه المانغا الـ\"جودة\" الخاصة التي لا يمتلكها غيرها. \"Witch Hat Atelier\" التي استمرت في جذب الجماهير حول العالم. ترقبوا المزيد من التحديثات حول الأنمي التلفزيوني المرتقب، المقرر عرضه في أبريل 2026. كان من المقرر أن يبدأ عرض الأنمي المقتبس عن سلسلة المانغا الخيالية من ابتكار كامومي شيراهاما في عام 2025 الحالي،  لكنه تم تأجيله لاحقًا إلى عام 2026 . بدأ تسلسل المانغا الأصلية  Witch Hat Atelier  من ابتكار كامومي شيراهاما في مجلة مورنينغ تو الشهرية الصادرة عن كودانشا منذ يوليو 2016، ، وقد صدرت حتى الآن 14 مجلداً في اليابان. يُذكر أن السلسلة تُصنف من ضمن أفضل 10 سلاسل في عام 2018 من قبل صناع المانغا في اليابان. أُعلن عن اقتباس الأنمي لأول مرة في أبريل 2022، وكانت  قد أعلنت كرانشي رول سابقاً عن عزمها في بث الأنمي عن بدء عرضه في اليابان  في عدة مناطق تشمل أمريكا الشمالية والوسطى والجنوبية وأوروبا وأفريقيا وأوقيانوسيا والشرق الأوسط واتحاد الدول المستقلة. تنشر سلسلة المانغا الأصلية  Witch Hat Atelier  بالإنجليزية عن دار كودانشا، وتقدم وصف قصة سلسلة الخيال السحرية على النحو التالي: في عالم يأخذ فيه الجميع العجائب مثل التعاويذ السحرية والتنين كأمر مسلم به، كوكو هي فتاة ذات حلم بسيط: تريد أن تكون ساحرة. لكن الجميع يعرف أن السحرة يولدون ولا يصنعون وأن كوكو لم تولد مع موهبة السحر. بعد استسلامها لحياتها غير السحرية توشك كوكو على التخلي عن حلمها في أن تصبح ساحرة ... حتى اليوم الذي تلتقي فيه بكيفري الساحر الغامض والمتنقل. بعد رؤية كيفري سراً يؤدي السحر بطريقة لم ترها من قبل، سرعان ما تعرف كوكو أن ما \"يعرفه\" الجميع قد لا يكون الحقيقة وتكتشف أن حلمها السحري قد لا يكون بعيد المنال كما يبدو ... المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/67c9ea6a8a/witch-hat-atelier-trailer.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز الجديد Romelia War Chronicle يشارك أحدث مقطع تشويقي",
    "description_full": "أصدر الأنمي المتلفز القادم المُقتبس من سلسلة الروايات الخفيفة الخيالية  Romelia War Chronicle  (المعروفة في اليابان باسم  Romelia Senki ) مؤخراً عن مقطع تشويقي جديد، يقدم صوت البطلة الرئيسية،  رومليا فون غراهام ، لكن لم يُكشف بعد عن مؤدية صوتها حتى وقت كتابة هذا الخبر. من المقرر عرض سلسلة المغامرات الخيالية على الشاشة اليابانة  خلال عام 2026 . المقطع التشويقي الجديد محتوى ذو صلة:   الأنمي المتلفز الجديد Romelia War Chronicle سيُعرض خلال عام 2026 بدأت سلسلة الروايات الخيالية الأصلية   Romelia War Chronicle  من كتابة ريو أريياما، لأول مرة في أغسطس 2019 على موقع شوسيتسوكا ني نارو، قبل أن تتحصل عليها دار شوغاكوكان وتنشر النسخة المطبوعة منها برسومات مرفقة من قِبل كوداما في اليابان تحت علامة غاغاغا بوكس، وصدر منها حتى الآن 6 مجلدات. كما تنشر سيفن سيز إنتيرتينمنت النسخة الإنجليزية من نسخة اقتباس المانغا من رسم ريو كاميتو، وتصف القصة على النحو التالي: بعد أن رافقت خطيبها في رحلته لهزيمة ملك الشياطين، تم اعتبار رومليا فجأة بلا فائدة وأُرسلت إلى منزلها، وتم إلغاء خطوبتها. بينما عاد الأمير ورفاقه كأبطال مُحتفى بهم، عادت رومليا إلى منزلها كعار. لكنها لم تعد الفتاة نفسها التي غادرت إقليمها. خلال متابعتها للمغامرين، كانت رومليا الوحيدة التي بلا سحر أو قوة جسدية، لكنها اكتشفت قدراتها في التجارة، والتفاوض، والشؤون المالية، وجمع المعلومات. والآن، تخطط لاستخدام هذه المهارات ليس فقط لمساعدة إقليم عائلتها، بل لدعم المملكة التي لا تزال تكافح. فقد يُهزم ملك الشياطين، لكن حلفاءه وشياطينه ما زالوا طليقين. بذكائها وحنكتها فقط، ستبني رومليا جيشها الخاص وتحافظ على أمان المملكة — مهما كان الثمن. المصدر:   الحساب الرسمي للأنمي على X",
    "image": "https://a.storyblok.com/f/178900/960x541/633997ae72/romelia_war_chronicle_teaser_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "المقطع الدعائي الأحدث لفيلم أنمي That Time I Got Reincarnated as a Slime the Movie: Tears of the Azure Sea يستعرض الشارة الرئيسية من اداء فرقة TRUE",
    "description_full": "استعداداً لإصدار فيلم الأنمي المُرتقب  That Time I Got Reincarnated as a Slime the Movie: Tears of the Azure Sea  في دور السينما اليابانية اعتباراً من  27 فبراير 2026 ، كُشف مؤخراً عن مقطع دعائي جديد يستعرض مغامرة بحرية وأغنية الفيلم الرئيسية بعنوان  \"Utopia\"  من أداء الفرقة الموسيقية TRUE، وهي الفرقة المعتادة في أداء شارات السلسلة. كما طُرح أيضاً ملصق رئيسي جديد لفيلم المغامرات الخيالية القادم. المقطع الدعائي الجديد الملصق الرئيسي الجديد محتوى ذو صلة:   الفيلم السينمائي الثاني لأنمي That Time I Got Reincarnated as a Slime يكشف عن أول ملصق رئيسي ومقطع تشويقي جديد استناداً إلى سلسلة الروايات الخفيفة الأصلية من كتابة Fuse، يقوم ياسوهِيتو كيكوتشي بإخراج الفيلم الجديد في ستوديو eightbit، مع سيناريو من كتابة كيكوتشي وتوشيزو نيموتو، بينما يشرف Fuse أيضاً على القصة الأصلية. أما ريوما إباتا (مُحرّك رسوم في  Stars Align ) فسيستمر في تولّي تصميم الشخصيات، في حين يتولى هيتوشي فوجيما مهمة تأليف الموسيقي. ويمثل الفيلم الجديد الظهور السينمائي الثاني لريمورو ورفاقه بعد فيلم  That Time I Got Reincarnated as a Slime The Movie: Scarlet Bond  الذي عُرض لأول مرة في اليابان عام 2022، وتبعته النسخة السينمائية العالمية عبر كرانشي رول   في يناير 2023. عُرض الموسم الأحدث من أنمي  That Time I Got Reincarnated as a Slime  على الشاشة اليابانية في الفترة من 5 أبريل إلى 27 سبتمبر 2024. تتوفر جميع حلقات  الموسم الثالث ، بالإضافة إلى الحلقة 48.5 التي عُرضت قبل بداية الموسم الجديد في 30 مارس 2024. كما يتوفر أيضًا  الموسم الثاني  والأنمي الفرعي  The Slime Diaries ، وفيلم الأنمي   That Time I Got Reincarnated as a Slime the Movie Scarlet Bond ، بالإضافة إلى ثلاث حلقات لأوفا بعنوان  Visions of Coleus ، للمشاهدة الآن على منصة كرانشي رول بالترجمة عربية. ويُتاح أيضًا  الموسم الأول بالدبلجة العربية ، حيث تقدم المنصة وصفًا للسلسلة كما يلي: عاش مينامي ساتورو حياة عادية خالية تماماً من أي حدث مهمّ حتّى عام السّابعة والثلاثين وبقي أعزب إلى هذا الحين. في الطريق، تعرّض لطعنة من شخص عابر ليغلق بذلك السّتار على حياته المملّة. كان ينبغي أن يكون الأمر هكذا على الأقل. لكن فجأة... شعر بأنه على قيد الحياة، لكن بلا سمع ولا بصر. سرعان ما أدرك بعد ذلك حقيقة أنّه خُلِق من جديد لكن كحمأة. المصدر:   الموقع الرسمي لفيلم That Time I Got Reincarnated as a Slime the Movie: Tears of Azure Sea",
    "image": "https://a.storyblok.com/f/178900/960x540/86b9bf25b0/that-time-i-got-reincarnated-as-a-slime-the-movie-teaser-of-the-azure-seas.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي Chainsaw Man – The Movie: Reze Arc يستعيد صدارة شباك التذاكر الياباني في أسبوعه التاسع",
    "description_full": "بعد تصدّر فيلم  JUJUTSU KAISEN: Execution  شباك التذاكر الياباني  الأسبوع الماضي ، عاد فيلم  Chainsaw Man – The Movie: Reze Arc  إلى الصداره واستعاد المركز الأول  وفقًا لبيانات كوغيو تسوشينش ا. وبفضل العروض التشجيعية التي انطلقت يوم الجمعة، إضافةً إلى الهدية الخامسة (بطاقة بستايل بولارويد) التي قُدمت يوم السبت، حقق الفيلم 337 مليون ين (2.17 مليون دولار) من بيع 217 ألف تذكرة خلال عطلة نهاية الأسبوع التاسعة الممتدة من 14 إلى 16 نوفمبر، بزيادة بلغت 155% مقارنة بإيرادات الأسبوع السابق البالغة 218 مليون ين (1.4 مليون دولار). ووصلت إيرادات الفيلم المحلية التراكمية إلى 8.77 مليارات ين (56.5 مليون دولار) مع بيع 5.72 ملايين تذكرة، ليحتل المرتبة الـ 76 في  قائمة أعلى الأفلام تحقيقًا للإيرادات في تاريخ شباك التذاكر الياباني ، متجاوزًا فيلم  The Matrix  الذي بلغت إيراداته 8.7 مليارات ين (56 مليون دولار). بينما فقد فيلم الأنمي التجميعي  JUJUTSU KAISEN: Execution   صدارته وتراجع إلى المركز الثاني في عطلة أسبوعه الثانية محققًا 258 مليون ين (1.66 مليون دولار) مع بيع 176 ألف تذكرة، بانخفاض 60% مقارنةً بعطلة الافتتاح. كما أكّد  الحساب الرسمي للأنمي على X (تويتر سابقًا)  أن إجمالي إيرادات الفيلم خلال 10 أيام وصل إلى 1.12 مليار ين (7.21 مليون دولار) على خلفية بيع 740 ألف تذكرة. قفز فيلم  Demon Slayer: Kimetsu no Yaiba – Infinity Castle  خمسة مراكز من المركز التاسع إلى الرابع في عطلة أسبوعه الثامنة عشرة. واعتباراً من السبت الماضي، بدأ الفيلم بتوزيع مجموعة بطاقات بريدية خاصة في دور السينما العادية، وملصق محدود الإصدار في صالات IMAX لكل زائر.  وبحسب Mantan Web ، فقد بلغ إجمالي إيراداته خلال 122 يومًا 37,927,580,000 ين (245.2 مليون دولار) على خلفية  بيع 26.04 مليون تذكرة. أما عالميًا، فوصل إجمالي إيرادات فيلم  Infinity Castle —بما في ذلك اليابان—إلى 106,370,560,000 ين (685 مليون دولار) مع بيع 89.17 مليون تذكرة، ليصبح أول فيلم ياباني في التاريخ يتجاوز حاجز 100 مليار ين عالميًا. باعتباره الإصدار الثالث ضمن مشروع العروض الاحتفالية بالذكرى الـ30 لسلسلة  Evangelion ، بدأ عرض فيلم  Evangelion: 1.0 You Are (Not) Alone   – نسخة 1.11 في 89 صالة سينما بتاريخ 14 نوفمبر، وجاء في المركز السابع محققًا 95.64 مليون ين (616 ألف دولار) من خلال بيع 60 ألف تذكرة، جاء ذلك  وفقًا لموقع Mantan Web . وسيُعرض الفيلم لمدة أسبوع واحد فقط في اليابان، على أن يتبعه الإصدار الرابع  Evangelion: 2.0 You Can (Not) Advance –  نسخة 2.22 في 12 ديسمبر. أما نسخة الريماستر بدقة 4K من فيلم هاياو ميازاكي لعام 1997  Princess Mononoke  فقد تراجعت ثلاثة مراكز لتحل في المركز الثامن خلال أسبوعها الرابع. ورغم خروج فيلم  5 Centimeters per Second  (النسخة الحية المقتبسة من فيلم ماكوتو شينكاي لعام 2007) من قائمة العشرة الأوائل في أسبوع عرضه السادس، أعلن  الحساب الرسمي للفيلم على X  في 14 نوفمبر أنّ إجمالي إيراداته تجاوز ملياري ين (12.88 مليون دولار) بعد بيع 1.44 مليون تذكرة خلال 35 يومًا من بدء عرضه. وبالنسبة لفيلم  Eiga Sumikko Gurashi: Sora no Okoku to Futari no Ko  («سوميّكو غوراشي الفيلم: مملكة السماء والاثنان») وهو رابع فيلم أنمي مستوحى من علامة الشخصيات المحبوبة التابعة لشركة المنتجات المكتبية اليابانية San-X، خرج أيضًا من قائمة العشرة الأوائل في أسبوعه الثالث. وبعد عرض الجزء الأول  \"Seishun Kyosokyoku\"  («رابسودية الشباب») في أكتوبر، افتتح الجزء الثاني من فيلم الأنمي التجميعي  Girls Band Cry  بعنوان  \"Naa, Mirai\"  («أهلاً، يا مستقبل») في 120 صالة سينما بتاريخ 14 نوفمبر، لكنه هو الآخر لم ينجح في دخول قائمة العشرة الأوائل عند عرضه الأول. الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 14- 16 نوفمبر 2025) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصادر:   Kogyo Tsushinsha weekend ranking /  Eiga.com / Mantan Web  1 ،  2 /  حساب أنمي JUJUTSU KAISEN الرسمي على X /  حساب الفيلم الحي 5 Centimeters per Second الرسمي على X نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 19 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/960x540/98c83f6393/chainsaw-man-reze-arc.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الإعلان عن فيلم الأنمي الجديد We Are Aliens المقرر عرضه في 2026",
    "description_full": "أُعلن مؤخراً عن فيلم أنمي سينمائي بعنوان  We Are Aliens  (باليابانية:  Wareware wa Uchuujin ) من المقرر عرضه في عام 2026. كما كُشف عن أول ملصق ومقطع تشويقي للفيلم، إلى جانب  إطلاق حملة تمويل جماعي لدعم تطويره . المقطع التشويقي الأول الملصق التشويقي الأول محتوى ذو صلة:   الجزء الخامس من أوفا أنمي GIRLS und PANZER das Finale قادمة إلى دور السينما اليابانية في عام 2026 سيقوم كوهي كادواكي (مخرج فيديو كليب أغنية Comet لفرقة YOASOBI) بتخطيط وكتابة وإخراج وتصميم الستوري بورد وتحرير فيلم الأنمي الجديد، وهو من إنتاج مشترك مع الاستوديو الفرنسي MIYU PRODUCTION، وبإشراف وتطوير من NOTHING NEW. تتبع قصة فيلم  We Are Aliens  صديقين، تسوباسا وجيوتارو، يلتقيان في صيف سنتهم الثالثة من المرحلة الابتدائية. كانت صداقتهما قوية في البداية، لكنها تتعرض للاضطراب بسبب حادثة بسيطة، ليجتمعا بعد نحو 30 عامًا في رحلة تطرح بأسلوب رقيق تساؤلات حول معنى الحياة. المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/770x551/4c9f1ea200/we_are_aliens_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا GAEA-TIMA the Gigantis تحصل على اقتباس أنمي",
    "description_full": "مشروع جديد عن الوحوش قيد الإنتاج! حيث أُعلن مؤخراً عن حصول سلسلة مانغا  GAEA-TIMA the Gigantis  والتي تدور حول مواجهة الوحوش من ابتكارKENT، على اقتباس أنمي. وللاحتفال بهذا الإعلان، شارك المانغاكا KENT رسمة احتفالية (مرفقة في أعلى الصفحة) تظهر بطلة القصة مياكو إلى جانب وحش المانغا الرئيسي. وحتى تاريخ كتابة هذا الخبر، لم يتم الإعلان عن الاستوديو أو فريق العمل للمشروع، وسيتم الكشف عن مزيد من التفاصيل لاحقًا. محتوى ذو صلة:   دليل الوحوش في Solo Leveling حتى الآن تُنشر مانغا  GAEA-TIMA the Gigantis  (الصادرة في اليابان بعنوان  Dai Kaiju GAEA-TIMA ) في مجلة يونغ الشهرية التابعة لـ Young Magazine KC، حيث بدأت في يونيو 2023. طُرح يوم أمس المجلد السابع من السلسلة في اليابان. تصدر كودانشا يو إس أيه الترجمة الإنجليزية للمانغا، وتصف المجلد الأول كما يلي: وحش يُعرف باسم غايا-تيما يُدمّر بلدة صغيرة على الساحل. وبعد عشر سنوات، أصبحت البلدة وجهة سياحية مزدهرة، وتكسب مياكو، التي أصبحت مشهورة محليًا بعد نجاتها من الهجوم، رزقها  ببيع نماذج مصغرة من الوحش. لكن عند عودة وحش الأرض العملاق غايا-تيما، ستكتشف مياكو وجيرانها أن صلتهم الدائمة بالوحش أعمق من السياحة والصدمات. ما هي الأجندة الحقيقية وراء هجوم هذا \"الجبّار\"؟ وهل هناك وحوش أخرى مثل غايا-تيما تنتظر دورها؟ وهل يستطيع البشر الاستجابة للعنف بشيء آخر غير المزيد من العنف؟ غلاف المجلد السابع من مانغا  GAEA-TIMA the Gigantis ، ويتميز بإعلان عن اقتباس الأنمي القادم المصادر:   ناتالي ،  حساب كودانشا للمانغا الرسمي على إنستغرام",
    "image": "https://a.storyblok.com/f/178900/960x540/0ca4b88d6e/gaea-tima-anime-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الروايات الخفيفة Killed Again, Mr. Detective? تحصل على أنمي متلفز سيُعرض في أبريل 2026",
    "description_full": "كشفت فقرة \"معلومات قسم التحرير\" ضمن فعاليات حدث MF Bunko Autumn School Festival 2025 الذي عُقد في 16 من نوفمبر الجاري، عن حصول سلسلة الروايات الخفيفة Killed Again, Mr. Detective?  من كتابة تينيوها ورسم ريتشو، على اقتباس أنمي متلفز من المقرر بثه  في أبريل 2026 . كما عُرض مقطع تشويقي، إلى جانب الكشف عن فريقالعمل الإنتاجي وطاقم التمثيل الصوتي المشارك. وكما ظهر في المقطع الجديد أدناه، سيقوم ممثل الأصوات  ريكويا ياسودا  (لوي في  I May Be a Guild Receptionist, but I’ll Solo Any Boss to Clock Out on Time ) بأداء دور شخصية  ساكويا أوتسوكي ، بينما ستؤدي ممثلة الأصوات  شيون واكاياما  (مومو في  DAN DA DAN ) دور شخصية  ليليثيا . محتوى ذو صلة:   الموسم الثاني من أنمي The Detective Is Already Dead يحدد يوليو 2026 موعداً للعرض في أحدث مقطع تشويقي سيقوم تاكاشي ناويا ( Tales of Wedding Rings ) بإخراج الأنمي المتلفز الجديد  Killed Again, Mr. Detective?  في ستوديو LIDEN FILMS، مع تولي ميو إينوي ( My Awkward Senpai ) الإشراف على التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل أكيكو كومادا (تصميم شخصيات فرعية في   Ishura )، بينما يتولى شوهي موتسوكي ( Lycoris Recoil ) تأليف الموسيقى، إلى جانب بقية أعضاء فريق العمل الإضافي وهم كالآتي: تصميم الألوان: إميكو أونوديرا الإخراج الفني: كونيأكي نيموتو شركة الخلفيات الفنية: Kusanagi إخراج التصوير: ميتسويوشي ياماموتو الإخراج الصوتي: كوهي يوشيدا إنتاج الصوت: INSPION EDGE إنتاج الموسيقى: Nichion محتوى ذو صلة:   الموسم الرابع من أنمي Re:ZERO -Starting Life in Another World يحدد أبريل 2026 موعداً للعرض في أحدث مقطع دعائي تصدر دار يين بريس النسخة الإنجليزية الرسمية من اقتباس المانغا من رسم إينابا، وتصف قصة سلسلة الغموض الخيالية على النحو التالي: ساكويا أوتسوكي هو ابنٌ لمحقق أسطوري، يسعى لاتباع خطى والده بمساعدة مساعدته ليليثيا. لكنه ليس طالب ثانوية عاديًا يحل القضايا—فهو يعود إلى الحياة في كل مرة يُقتل فيها! وبسبب اعتياده على مواجهة الموت واستيقاظه دائمًا ليجد ليليثيا بجانبه، يفضّل ساكويا تولّي القضايا منخفضة الخطورة. ومن المؤكد أن التحقيق في علاقة غرامية لمُنتج أفلام على متن سفينة رحلات فاخرة لن يشكل أي خطر… أليس كذلك؟ لكن حين يجد الثنائي نفسيهما متورطَين في قضية أكبر وأكثر دموية، سيضطر ساكويا لكشف خيوط اللغز… حتى لو استدعى الأمر أن يموت مرة أخرى أثناء المحاولة! المصادر:   الحساب الرسمي على X /  البث المُباشر لكادوكاوا",
    "image": "https://a.storyblok.com/f/178900/960x541/bc90b96c0a/mister-detective-anime.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الرابع من أنمي Re:ZERO -Starting Life in Another World يحدد أبريل 2026 موعداً للعرض في أحدث مقطع دعائي",
    "description_full": "كُشف مؤخراً في قسم  Re:ZERO -Starting Life in Another World-   ضمن فعاليات حدث MF Bunko Autumn School Festival 2025، عن مقطع دعائي جديد وملصق رئيسي للموسم الرابع المرتقب من الأنمي، والمقرر أن يبدأ عرضه على الشاشة اليابانية في  أبريل 2026 . كما أُعلن عن انضمام ممثل الأصوات  توموكازو سُوغيتا  (غينتوكي في  Gintama ) لأداء دور شخصية  ريد أستريا ، أول من حمل لقب قدّيس السيف والمؤسس لسلالة عائلة أستريا. المقطع الدعائي الجديد للموسم الرابع اللصق الرئيسي الجديد للموسم الرابع طاقم التمثيل الصوتي الرئيسي المُعلن عنهم سابقاً، إلى جانب تصاميم 3 شخصيات جديدة وأسماء ممثلي أصواتهم المُنضمين حديثاً لطاقم الموسم الرابع، هم كالتالي: يوسوكي كوباياشي بدور  سوبارو ناتسوكي ريي تاكاهاشي بدور  إميليا ساتومي أراي بدور  بياتريس ريي موراكاما بدور  رام إينوري ميناسي بدور  ريم تاكويا إيغوتشي بدور  يوليوس يوكوليوس كانا أويدا بدور  أناستاسيا هوشين إيري سوزوكي بدور  ميلي بورتروت فيروز آي بدور  شاولا توموكازو سُوغيتا بدور  ريد أستريا كينغو كاوانيشي بدور  راي باتينكايتوس/روي ألفارد كونومي كوهارا بدور  روي آرنيب تصميم شخصية  ريد أستريا تصميم شخصية  روي ألفارد تصميم شخصية  روي آرنيب محتوى ذو صلة:   الموسم الرابع من أنمي Re:ZERO -Starting Life in Another World يستعرض مشاهد حماسية في أحدث مقطع دعائي استناداً إلى سلسلة الرواية الخفيفة الأصلية من كتابة تابِّي ناغاتسوكي، يعود ماساهيرو شينوهارا لإخراج الموسم الرابع من أنمي  Re:ZERO -Starting Life in Another World-  في ستوديو WHITE FOX، مع تولّي ماساهيرو يوكوتاني مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل هاروكـا ساغاوا، بينما يتولى كينيتشيرو سوهيرو ( Fire Force  و  Golden Kamuy ) تأليف الموسيقى.  وقبل بدء  عرض الموسم الرابع على كرانشي رول ، بإمكانكم الاستمتاع بمشاهدة حلقات المواسم الثلاث السابقة من أنمي  Re:ZERO -Starting Life in Another World-  إلى جانب  حلقات الأوفا ، الآن عبر منصة كرانشي رول، التي تصف ملخص سلسلة المغامرات الخيالية على النحو التالي: ناتسوكي سوبارو، طالب مدرسة ثانويّة عاديّ كأي طالب آخر، كان في طريق عودته إلى المنزل بعد خروجه من المتجر عندما وجد نفسه قد انتقلَ آنياً إلى عالم آخر. وبصفتِه حائر ومُشوَّش في عالم جديد حيث لا يعرفُ فيه يمناه من يُسراه، كان الشخص الوحيد الذي استطاع أن يساعده فتاة حسناء ذات شعر فضّي. أراد أن يردَّ لها جميل إنقاذها له من الغرقِ في اليأس ووافق على مساعدتها في البحث عمّا تبحث عنه... المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/094834313b/re-zero-season-4.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "مقاطع فيديو موسيقية من My Hero Academia FINAL SEASON و The Case Study  of Vanitas والمزيد متوفرة الآن على كرانشي رول",
    "description_full": "مجموعة جديدة من مقاطع الفيديو الموسيقية تصل اليوم إلى  كرانشي رول ! تشمل التشكيلة الأحدث قائمة فنانيين وفرقًا موسيقية قدموا أغاني شارات رئيسية لأعمال أنمي مثل  My Hero Academia FINAL SEASON  والموسم الثاني من   Solo Leveling  والمزيد. تابع القراءة للاطلاع على القائمة الكاملة لإصدارات اليوم من مقاطع الفيديو الموسيقية أدناه! amazarashi Aqua Timez Centimillimental Creepy Nuts Elza Kanzaki starring ReoNa FictionJunction feat. KAORI / KEIKO / YURIKO KAIDA / Joelle Hikaru Utada, Yaeji Hiroyuki Sawano x SennaRin (بما في ذلك  الأغنية الداخلية في الموسم الثاني من  Solo Leveling ) King Gnu natori Porno Graffitti (بما في ذلك  الشارة الإفتتاحية لـ My Hero Academia FINAL SEASON ) Rei Yasuda ReoNa Sasanomaly (بما في ذلك  أغنية شارة النهاية لـ  Saint Cecilia and Pastor Lawrence  و  أغنية شارة البداية لـ Case Study of Vanitas ) Shiina Natsukawa Shota Shimizu Shuka Saito Somei (بما في ذلك  الشارة الافتتاحية لـ Masterful Cat Is Depressed Again Today  و  الشارة الختامية لـ Protocol: Rain ) Sora Amamiya Soushi Sakiyama x Mega Shinnosuke x Murasaki Ima Tomori Kusunoki UMEDA CYPHER (feat. TAKE-M, HATCH, peko, KOPERU, KennyDoes & Cosaqu) w.o.d.",
    "image": "https://a.storyblok.com/f/178900/1706x960/a5cecaf014/king-gnu-so-bad-thumbnail.jpg",
    "categories": [
      "إعلانات"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Sasaki and Peeps يكشف عن ملصق جديد ويحدد موعد عرضه في عام 2026",
    "description_full": "كشف قسم أنمي  Sasaki and Peeps  في فعاليات حدث MF Bunko Autumn School Festival 2025 يوم أمس، عن ملصق جديد وموعد عرض الموسم الثاني المقرر  خلال عام 2026  المُقبل. الملصق الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Sasaki and Peeps يستعرض المدينة بأبهى حُلة تحت سماء الليل الماطرة استناداً إلى سلسلة الروايات الخفيفة من ابتكار كانتوكو التي تنشر بواسطة دار كادوكاوا برسومات مرفقة من بونكولولي منذ يناير 2021، جاء الموسم الأول من أنمي  Sasaki and Peeps  بإخراج من قِبل ميراي ميناتو ( Masamune-kun's Revenge ) في ستوديو SILVER LINK، مع تنسيق كتابي بواسطة ديكو أكاو ( The Case Study of Vanitas ) وتصميم الشخصيات بواسطة ساوري ناكاشيكي ( The Great Jahy Will Not Be Defeated! ). كما تم تأكيد عودة المخرج ميراي ميناتو وفريق العمل الرئيسي لأداء مهامهم في الموسم الثاني المقرر عرضه خلال عام 2026. تتوفر حلقات  الموسم الأول  من أنمي  Sasaki and Peeps  للمشاهدة الآن على كرانشي رول التي تولت بثه أسبوعيًا  لمدة 12حلقة  بالتزامن مع اليابان فترة عرضه، وتقدم وصف قصة سلسلة الخيال الكوميدية كالآتي: ساساكي، موظف مكتب في منتصف العمر يعيش في اليابان، شعر بحالة من الإرهاق الشديد بسبب أجواء الشركات المتكررة الرتيبة. فذهب إلى محل الحيوانات الأليفة بحثًا عن رفيق جديد. وهناك، وجد طائرًا صغيرًا يدعى بي بمنظر لطيف، فأخذه إلى منزله. لكن ساساكي سرعان ما اكتشف أن بي ليس مجرد طائر عادي... إنه ساحر قوي من عالم آخر! معًا، يشرعان في مغامرة سحرية مليئة بالسيف والسحر. المصادر:  بيان صحفي/  بث كادوكاوا المباشر",
    "image": "https://a.storyblok.com/f/178900/1100x619/3bdabb424e/sasaki-and-peeps.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من سلسلة Link Click سيُعرض في أكتوبر 2026",
    "description_full": "أعلنت منصة البث الصينية bilibili خلال  عرض المحتوى  يوم امس، أن النصف الأول من الموسم الثالث لسلسة الدنغهوا المتحركة  Link Click  من المقرر إصداره  في أكتوبر 2026 ، كما شاركت المقطع الدعائي والملصق الجديد أدناه. وصرح المخرج هاولين  خلال عرضه  أن السلسلة الكاملة ستتألف من 24 حلقة، مع أمل إصدار النصف الثاني خلال عام 2027. المقطع الدعائي الجديد للموسم الثالث الملصق الجديد للموسم الثالث محتوى ذو صلة:   الموسم الثالث من سلسلة Link Click يشارك أول مقطع دعائي عُرض الموسم الأول من سلسلة  Link Click  من إنتاج Studio LAN وHaoliners Animation League عبر منصة بيبيلي في أبريل 2021، بينما عُرض الموسم الثاني من 14 يوليو إلى 22 سبتمبر 2023. وكان قد تم  الإعلان عن الموسم الثالث لأول مرة في أبريل الماضي . فإذا كنت من محبي مسلسلات الغموض والإثارة، فلا تفوّت متابعة المواسم الحالية من  Link Click  التي تتوفر جميع حلقات الموسمين الأول والثاني للمشاهدة عبر كرانشي رول  بالترجمة  و الدبلجة  العربية بالإضافة لحلقات  Link Click: Bridon Arc ، التي تصف سلسلة الخيال العلمي والغموض على النحو الآتي: باستخدام القوى الخارقة لدخول إلى صور عملائهم واحدة تلو الأخرى، يأخذ كل من شينغ شياوشي ولو غوانغ عملهما على محمل الجد في متجر صغير للتصوير الفوتوغرافي يقع في خلفية مدينة حديثة. يمكن أن تكون كل وظيفة مليئة بالمخاطر ولكن لا يوجد شيء أكثر أهمية من تلبية كل طلب بغض النظر مدى خطورة الأمر. المصادر:   الحساب الرسمي على X  /  منصة البث الصينية bilibili",
    "image": "https://a.storyblok.com/f/178900/960x400/fb4c543a8f/link-click-season-3.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Classroom of the Elite 2nd Year يكشف عن ملصق ومقطع دعائي جديدين وانضمام 5 شخصيات إضافية ويخدد موعد عرضه في أبريل 2026",
    "description_full": "أعلن حدث MF Bunko J Autumn School Festival 2025 يوم أمس، أن أنمي  Classroom of the Elite 2nd Year ، الموسم الرابع القادم من الأنمي المتلفز  Classroom of the Elite ، سيبدأ عرضه على الشاشة اليابانية  في أبريل 2026 . كما أصدر الموقع الرسمي للأنمي أول مقطع دعائي وأحدث ملصق رئيسي للموسم الجديد. المقطع الدعائي الرئيسي الأول الملصق الرئيسي الجديد بالإضافة إلى ذلك، كشف الموقع عن تصاميم 6 شخصيات جديدة وانضمام مؤدي أصواتهم لطاقم التمثيل في  Classroom of the Elite 2nd Year ، وهم كالتالي: ميناكو ساتو  (هارو كوزاكورا في  Blue Orchestra ) بدور  تسوباسا ناناسي هيرويا إغاشيرا  (كازو ساكورا في  You and Idol Precure♪ ) بدور  كازومي هوسين موموكو سيتو  (بيلنو لايت في  Umamusume: Cinderella Gray ) بدور  إيتشيكا أماسوا شينوسوكي توكودومي  (وادا في  Let's Go Karaoke! ) بدور  تاكويا ياغامي إيوري سايكي  (يَاشيرو في  Adachi and Shimamura ) بدور  ساكوراكو تسوباكي شوجو ساكاتا  (آكي هاياكاوا في  Chainsaw Man ) بدور  ريكو أوتوميا محتوى ذو صلة:  الموسم الرابع من أنمي Classroom of the Elite يطرح أول مقطع تشويقي عُرض الأنمي المتلفز المقتبس من سلسلة الروايات الخفيفة  Classroom of the Elite  من كتابة شوغو كينوغاسا ورسم سونساكو توموسي، لمدة ثلاثة مواسم في الأعوام 2017 و 2022 و 2024. أما الموسم الرابع القادم فسيقتبس الجزء الأول من روايات  Classroom of the Elite: Year 2 . كما في  المواسم الثلاثة  السابقة المتوفرة حاليا للمشاهدة عبر المنصة،  ستقوم كرانشي رول أيضاً ببث   Classroom of the Elite 2nd Year   بالتزامن مع اليابان عند بدء عرضه خلال العام المُقبل. تصدر  سفن سيز  النسخة الإنجليزية من الروايات الخفيفة، وتصف قصة آرك   Year 2  (السنة الثانية) كما يلي: مع بدء أيانوكوجي وزملائه عامهم الثاني في المدرسة الثانوية المتقدمة للتنشئة الخاصة، يواجهون سلسلة جديدة من الاختبارات ودفعة جديدة من طلاب الصف الأول الفريدين من نوعهم. سيتعين عليهم التعارف بسرعة، لأن أول اختبار خاص يربط بين طلاب الصف الأول والثاني في اختبار كتابي—مع وجود خطر الطرد على طلاب الصف الثاني فقط إذا كانت نتائج فريقهم ضعيفة! والأسوأ من ذلك؟ يبدو أن أحد طلاب الصف الأول الجدد ينتمي أيضًا إلى الغرفة البيضاء. فهل سيتمكن أيانوكوجي من تجنب الطرد بينما يحاول كشف هوية هذا الخصم الخفي؟ المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/94c3bab729/classroom-of-elite-season-4-trailer.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الجزء الخامس من أوفا أنمي GIRLS und PANZER das Finale قادمة إلى دور السينما اليابانية في عام 2026",
    "description_full": "أعلن  الموقع الرسمي  لسلسلة الأوفا المكونة من ستة أجزاء بعنوان  GIRLS und PANZER Das Finale  أن الجزء الخامس من المقرر إصداره في اليابان  خلال عام 2026 . كما تم إصدار ملصق تشويقي جديد للجزء الخامس يظهر البطلة  ميهو نيشيزومي . ملصق تشويقي للجزء الخامس بعد عرض السلسلة المتلفز في 2012 والفيلم السينمائي  GIRLS und PANZER der Film  في 2015، تم عرض الأجزاء السابقة من سلسلة التتمة في دور العرض اليابانية، حيث صدر الجزء الأول في ديسمبر 2017، والجزء الثاني في يونيو 2019، والجزء الثالث في مارس 2021، والجزء الرابع في أكتوبر 2023. محتوى ذو صلة:   أنمي The Holy Grail of Eris سيُعرض في يناير 2026 بالإضافة إلى ذلك، تم إصدار مقطع دعائي وملصق رئيسي للفصل الأول من سلسلة الأفلام الأنمي القادمة المؤلفة من أربعة أجزاء بعنوان  GIRLS und PANZER: Motto Love Love Sakusen Desu! . يقدم المقطع الدعائي معاينة لأغنية شارة البداية بعنوان \"Nonstop Daydream \"  من أداء ChouCho و ساياكا ساساكي، بينما تؤدي ماي فوتشيغامي   أغنية شارة النهاية بعنوان \"Oyasuminasai no Tsuzuki desu! \"  (\"استكمال أغنية تصبح على خير!\") بصوت شخصيتها  ميهو نيشيزومي  في الأنمي. مقطع دعائي للفصل الأول الملصق الرئيسي للفصل الأول محتوى ذو صلة:   أنمي The Food Diary of Miss Maid يكشف عن ملصق تشويقي جديد سلسلة مانغا  GIRLS und PANZER: Motto Love Love Sakusen Desu! ، وهي مانغا فرعية من رسم  ماروكو ني  تدور حول مغامرات فرق الدبابات اليومية في أنمي  GIRLS und PANZER ، تُنشر في مجلة Monthly Comic Alive التابعة لكادوكاوا منذ 2013، وتم إصدار 24 مجلداً مجمّعًا في اليابان حتى الآن. يتولى ماسامي شيمودا إخراج الأنمي في ستوديوهات P.A.WORKS وActas، إلى جانب تاكاهيكو أوسوي كمساعد مخرج ومخرج للسلسلة. يقدم نوبورو كيمورا تأليف السلسلة وكتابة النصوص، بينما يتولى إيساو سوغيموتو مهمة تصميم الشخصيات، مع تولي شيرو هيماغوتشي مهمة تأليف الموسيقى. ويعود جميع مؤديي الأصوات من الأنمي الأصلي لأداء أدوارهم. جدول عرض الأجزاء الأربعة في دور السينما اليابانية: الجزء الأول: 26 ديسمبر 2025 الجزء الثاني: 30 يناير 2026 الجزء الثالث: 6 مارس 2026 الجزء الرابع: 10 أبريل 2026 المصادر :   الموقع الرسمي لسلسلة أوفا  GIRLS und PANZER Das Finale /  الحساب الرسمي على X / GIRLS und PANZER: Motto Love Love Sakusen Desu! official  X",
    "image": "https://a.storyblok.com/f/178900/960x540/77a06878e0/girls-und-panzer-das-finale-chapter-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي The Detective Is Already Dead يحدد يوليو 2026 موعداً للعرض في أحدث مقطع تشويقي",
    "description_full": "كُشف في قسم أنمي  The Detective Is Already Dead  ضمن فعاليات حدث MF Bunko Autumn School Festival 2025 الذي عُقد يوم أمس، عن مقطع تشويقي جديد للموسم الثاني يستعرض الشخصيات القادمة، إلى جانب الإعلان عن موعد البث المقرر في  يوليو 2026 . المقطع التشويقي الجديد للموسم الثاني التصاميم المُحدثة للشخصيات الرئيسية للموسم الثاني تصميم شخصية سييستا  تصميم شخصية إليسيا تصميم شخصية ناغيسا تصميم شخصية سكارليت تصميم شخصية ميا ويتلوك القائمة المؤكدة حالياً لطاقم أداء الموسم الثاني من   The Detective Is Already Dead  تشمل: شين ناغاي بدور كيميهِيكو كيميـزوكا ساكي مياشيـتا بدور سييستا أيانـا تاكِتاتسو بدور ناغيسا ناتسوناغي كانون تاكاو بدور يوي سايكاوا ساهو شيراسو بدور شارلوت أريساكا أندرسون محتوى ذو صلة:   أنمي الغموض والرومانس The Detective Is Already Dead يكشف عن ملصق تشويقي مميز للموسم الثاني يعود مانابو كوريهارا لإخراج الموسم الثاني من أنمي  The Detective Is Already Dead  في ستوديو ENGI، مع تأليف سيناريو السلسلة بواسطة ديكو أكاو ( The Case Study of Vanitas ) وتصميم الشخصيات بواسطة يوسوكي إيتو ( Our Dating Story: The Experienced You and The Inexperienced Me ). تتوفر حلقات  الموسم الأول  من أنمي  The Detective Is Already Dead ، للمشاهدة الآن على كرانشي رول، التي تقدم وصف قصة سسلسلة الغموض الرومانسية على النحو التالي: بعد إحباطه لمحاولة اختطاف برفقة المحققة الجميلة ذات الشعر الفضي  سييستا ، يعيش  كيميهِيكو  حياة مليئة بالسفر حول العالم وحل الجرائم—حتى وفاة  سييستا . وبعد عام، ستفتح قضية جديدة جروح الماضي، حيث تمزج بين القتل والمؤامرة وشريكته الراحلة! المصادر:  بيان صحفي/  بث قناة كادوكاوا المباشر",
    "image": "https://a.storyblok.com/f/178900/960x540/b91a36f879/the-detective-is-already-dead.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Playing Death Games to Put Food on the Table يكشف عن موعد العرض ومقطع لعبة \"Ghost House\" وملصق جديد",
    "description_full": "أعلن حدث MF Bunko J Autumn School Festival 2025 الذي عُقد مؤخراً، أن الأنمي المتلفز القادم   Playing Death Games to Put Food on the Table  من المقرر أن يبدأ عرضه في اليابان في  7 يناير 2026 ، على أن تكون الحلقة الأولى بعنوان  \" All You Need Is --- -\"  وتمتد لمدة 60 دقيقة. كما كشف الأنمي عن مقطع دعائي جديد بعنوان \"Ghost House\" وملصقًا مرفقًا. وتدور \"Ghost House\" حول لعبة هروب داخل قصر غربي الطراز، تتولى فيها الشخصيات—اللواتي يرتدين زي الخادمات—خوض هذا التحدي ضمن أحداث القصة. مقطع دعائي للعبة  \"Ghost House\" ملصق لعبة \"Ghost House\" بالإضافة إلى الإعلان السابق عن تولي ممثلة الأصوات  تشيوكي ميورا  (نونومي في  Blue Archive The Animation ) أداء دور بطلة القصة  يوكي ، كُشف مؤخراً عن تصاميم خمسة شخصيات رئيسية أخرى وغنضمام مؤدي أصواتهم لطاقم التمثيل، وهن كالتالي: رينا موتومورا (كيوكا كيتاهارا في  Maebashi Witches ) بدور  آوي إنوري ميناسي (ريم في  Re:ZERO − Starting Life in Another World ) بدور  كينكو هاروكا ساتو (شيكي كانّو في  Wondance ) بدور  كوكوتو موتسومي تامورا (كوباياشي في  Miss Kobayashi's Dragon Maid ) بدور  بِينيا رينا كاواغوتشي (لوكا إيكاروغا في  THE iDOLM@STER SHINY COLORS ) بدور  مومونو تصميم شخصية آوي تصميم شخصية كينكو تصميم شخصية كوكوتو تصميم شخصية بينيا تصميم شخصية مومونو سيقدّم الفنان LIN، أحد أعضاء فرقة الرقص والغناء MADKID، أيضاً أغنية شارة البداية الموسيقية بعنوان \"¬Ersterbend\". صورة فنية لـ Lin (من فرقة MADKID) محتوى ذو صلة:   أنمي Playing Death Games to Put Food on the Table يكشف عن طاقم التمثيل الرئيسي وملصق ومقطع دعائي جديدين سيقوم سوتا أوينو ( Days with My Stepsister ) بإخراج الأنمي الجديد  Playing Death Games to Put Food on the Table  في ستوديو DEEN، مع تولي رينتارو إيكيدا ( Insomniacs After School ) كتابة تركيب السلسلة، وتصميم الشخصيات من قبل إيري أوسادا ( The World's Finest Assassin Gets Reincarnated in Another World as an Aristocrat )، وتأليف الموسيقى بواسطة جونيتشي ماتسوموتو ( The Ancient Magus' Bride ). يقتبس الأنمي الجديد من سلسلة الروايات الخفيفة من كتابة يوشي أوكاي ورسم نيكوميتارو، التي تُنشر بواسطة ميديا فاكتوري بدمغة MF Bunko J منذ نوفمبر 2022. حصلت لاحقاً على اقتباس مانجا من رسم بانزاي كوتوبوكي داينكاي وتسلسلت عبر مجلة مانجا السينن Comp Ace الصادرة عن دار كادوكاوا شوتين منذ أبريل 2023. تنشر يين بريس سلسلة الروايات الخفيفة الأصلية  باللغة الإنجليزية ، وتصف المجلد الأول على النحو التالي: تستيقظ يوكي لتجد نفسها في قصر غامض، مرتدية زي خادمة ومستلقيه على سرير فاخر. تكتشف بعد ذلك وجود خمس فتيات أخريات، جميعهن يرتدين نفس الزي. هذا المكان يُدعى \"منزل الأشباح\"، والطريقة الوحيدة للبقاء على قيد الحياة هي تجاوز الفخاخ القاتلة التي تنتظرهم، مثل ألعاب الموت المليئة بالأسلحة، وأنابيب النفخ، والمناشير الدوارة، والغرف المغلقة. إنه موقف يائس ومرعب لكل من هناك... باستثناء يوكي. فبالنسبة لها، هذه هي حياتها المهنية في سن السابعة عشرة. هل تظن أن ذلك غريب؟ هي تتفق معك في ذلك، لكن هكذا هم بعض الناس – يكسبون رزقهم من خلال خوض ألعاب الموت. المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/56d0f049fd/playing-death-games-to-put-food-on-the-table-ghost-house-trailer.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي My Hero Academia يحفّزالبطل ديكو في الملصق الجديد",
    "description_full": "سيحتاج البطل  ديكو  إلى كل الدعم الممكن لإيقاف  شيغاركي ، لذا كُشف مؤخراً عبر الحساب الرسمي لأنمي  My Hero Academia  على  X  (تويتر سابقًا )عن ملصق جديد لتشجيعه. تُعرض الآن  الحلقة السابعة  (فعلياً الحلقة 166 من السلسلة كاملة) من أنمي  My Hero Academia FINAL SEASON  على كرانشي رول بالتزامن مع بثه في اليابان. ملصق جديد بعنوان : \"أنت تستطيع فعلها، ديكو\" محتوى ذو صلة:   أنمي My Hero Academia: Final Season يشوّق للمعركة الحاسمة في مقطع دعائي جدي استناداً إلى سلسلة المانغا الأصلية من ابتكار كوهي هوريكوشي، تقوم ناومي ناكاياما بإخراج أنمي  My Hero Academia FINAL SEASON  تحت إشراف المخرج الرئيسي كينجي ناجاساكي في ستوديو بونز فيلم، مع تولي يوسكي كورودا التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل يوشيهيكو أوماكوشي، والموسيقى من تأليف يوكي هاياشي. تتوفر حلقات  الموسم السادس  و  4 حلقات تلخيصية  بالإضافة لجميع حلقات الموسم السابع من سلسلة الأنمي المتلفز الأصلية  My Hero Academia ، للمشاهدة الآن بالترجمة العربية على كرانشي رول، إلى جانب حلقة جديدة أسبوعياً من سلسلة  My Hero Academia FINAL SEASON  التي انطلقت في 4 أكتوبر الجاري، للمشاهدة الآن على كرانشي رول بالتزامن التي تبثه كجزء من  عروض الأنمي لخريف 2025 . وتقدم كرانشي رول ملخص قصة سلسلة الأبطال الخارقين الأصلية كالآتي: حلم إيزوكو بأن يصبح بطلًا طوال حياته، وهو حلم نبيل بالنسبة للجميع، لكنه صعب لا سيما بالنسبة لطفل لا يملك أي قوى خارقة. هذا صحيح، في عالم حيث ثمانون في المئة من العامة يملكون قوى خارقة تدعى بـ\"الميزات\"، كان إيزوكو تعيس الحظ بما يكفي ليولد كشخص طبيعي تمامًا. لكن ذلك لم يكن كافيًا لإيقافه من التسجيل في إحدى أكاديميات الأبطال المرموقة في العالم. المصدر:   الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/f98916391f/my-hero-academia-final-season.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الخفيف You Don't Know Gunma Yet Reiwa Edition يشارك ثاني مقطع تشويقي وتفاصيل الشارات الرئيسية",
    "description_full": "قام الأنمي الخفيف القادم  You Don't Know Gunma Yet  المقتبس عن سلسلة مانغا الكوميديا من ابتكار هيروتو إيد ا،  بمشاركة عدة تحديثات حماسية، تتضمن ثاني مقطع تشويقي، كما أُعلن عن انضمام موسيقي موسيقي من محافظة غونما إلى طاقم الإنتاج لأداء أغنية شارة الأنمي.  شاهد المقطع الدعائي الثاني أدناه: المقطع التشويقي الثاني  في نهاية المقطع الدعائي المُرفق أعلاه، يتم تقديم معاينة لأغنية شارة الأنمي بعنوان \"Jomo Karuta ~Reiwa Edition~\". يشير العنوان إلى نوع من لعبة بطاقات الكاروتا التي تحتوي على عبارات مستوحاة من محافظة غونما وتاريخها. ويؤدي الموسيقي المقيم في غونما  ماسايوكي ديغوتشي أغنية الشارة الجديدة. الملصق الرئيسي الأحدث (طُرح سابقاً) نُشرت سلسلة المانغا الأصلية   You Don't Know Gunma Yet  من ابتكار هيروتا إيدا، على موقع Kurage Bunch التابع لدار شينتشوشا من أكتوبر 2013 حتى مايو 2019، مع إصدار 11 مجلداً مجمّعاً في اليابان. وقد تم اقتباسها سابقًا إلى مسلسل دراما تلفزيونية حية مكونة من أربعة حلقات مع فيلم سينمائي في 2017، إلى جانب اقتباس  أنمي متلفز مكون من 12 حلقة في 2018 . في الأنمي الجديد، تم التأكيد على عودة ممثل الأصوات غاكوتا كاجيوارا (أستا في  Black Clover ) وجون كاساما (أمهيكو كوزونوها في  THE IDOLM@STER SideM ) لتجسيد دور بطلي القصة من نسخة 2018 — نوري كاميتسوكي وأوتويا تودوروكي. سيقوم تاتسويا تاتاميتاني ( Thermae Romae Novae ) بإخراج وكتابة سيناريو السلسلة، بينما يقدّم كل من إيمي سايتو وكوهي ناكاياما نصوص الحلقات، ويعمل كل من Imagica Infos وImageworks Studio على إنتاج الرسوم المتحركة. تتوفر حلقات نسخة الانمي السابقه  You Don't Know Gunma Yet  الصادرة عام 2028، للمشاهدة الآن على كرانشي رول، التي تقدم وصف قصة سلسلة الكوميديا الخيالية على النحو الآتي: تتمحور القصة حول نوري كاميتسوكي الذي ينتقل من منطقة تشيبا إلى نسخة خيالية من منطقة غونما شمال غرب طوكيو. قبل انتقاله، كان كاميتسوكي يملك انطباعات مخيفة عن المنطقة لما قرأه على الإنترنت، لكنه سريعاً ما يتعرف على سكانها الذين يكنون حباً كبيراً لثقافة غونما. المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1920x1080/71db5c2fdd/you-dont-know-gunma-yet-reiwa-edition-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي My Gift Lvl 9999 Unlimited Gacha يستعد للانتقام في أحدث مقطع دعائي ويرحب بخمسة شخصيات جديدة",
    "description_full": "يستعد أنمي  My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!  لجولة جديدة من الانتقام مع الحلقة الثامنة القادمة. حيث كُشف عن ثاني مقطع دعائي يستعرض استعداد بطل القصة لايت للتقدّم نحو مملكة شعب الإلف بمساندة مجموعة جديدة من الداعمين ذوي المستويات العالية. اطّلع أولاً على ما هو قادم في المقطع الدعائي الجديد أدناه: المقطع الدعائي الثاني تصاميم الخمس شخصيات الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً، هم كالتالي: كاتسويوكي كونِيشي (تينغين أوزوي في  Demon Slayer: Kimetsu no Yaiba ) بدور  جاك هيساكو كانيموتو (سايلور ميركوري في  Sailor Moon Crystal ) بدور  آيس هيت ريهو سوغيياما (يوكو أراكي في  Code Geass: Rozé of the Recapture ) بدور  ميرا رينا كوندو (روني في  Sword Art Online: Alicization ) بدور  سوزو كويشي سوما (سويكيو داتي في  Acro Trip ) بدور  لوك تصميم شخصية جاك تصميم شخصية إيس هيت تصميم شخصية ميرا تصميم شخصية سوزو تصميم شخصية لوك محتوى ذو صلة:   أنمي Backstabbed in a Backwater Dungeon يستعرض الشارة الافتتاحية من أداء Tei في المقطع الدعائي الجديد الملصق الرئيسي الأحدث (طُرح سابقاً) استنادًا إلى سلسلة الروايات الخفيفة من كتابة شيسوي ميكيو ورسم tef، سيقوم كاتسوشي ساكورابي ( Is It Wrong to Try to Pick Up Girls in a Dungeon?: Arrow of the Orion ) بإخراج الأنمي الجديد  My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!  في ستوديو J.C.STAFF، مع تولي هيروشي أونوغي ( Fullmetal Alchemist: Brotherhood ) التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل يوكي سوزوكي ( TSUKIMICHI -Moonlit Fantasy- )، وتأليف الموسيقى بواسطة ريو تاكاهاشي ( WIND BREAKER ). بدأت سلسلة الروايات الخفيفة الأصلية  My Gift Lvl 9999 Unlimited Gacha: Backstabbed in a Backwater Dungeon, I'm Out for Revenge!  بالنشر لأول مرة في أبريل 2020 على موقع شوسيتسوكا ني نارو، وتقوم دار Hobby Japan بإصدار النسخة المطبوعة تحت علامتها HJ Novels، مع صدور 13 مجلداً حتى الآن. حصلت على اقتباس مانغا بواسطة تاكاشي أوماي في مايو 2021. كما تصدر J-Novel Club نسخلة باللغة الإنجليزية من السلسلة، وتقدم وصف القصة كما يلي: عندما يتم طرد لايت من اتحاد القبائل، يخونه رفاقه السابقون فورًا. ينجو لايت من هذه الخيانة الماكرة والمروعة بصعوبة بالغة... ليجد نفسه في أعمق نقطة في الهاوية، أخطر ديماس في المملكة! لتفادي أن يُلتهم من قبل الوحوش آكلة اللحوم، يستخدم الغاتشا اللامحدود، وهي مهارته السحرية الوحيدة. لكن بدلًا من إنتاج أدوات غير مفيدة كما في السابق، تظهر هذه المرة مي—محاربة مذهلة بمستوى 9999 ترتدي زي خادمة! بعد مرور ثلاث سنوات، أصبح لايت قد أسس مملكته الخاصة في هذا الديماس النائي، واستدعى المزيد من المحاربين الجميلين والأقوياء بمستوى 9999 الذين يقسمون الولاء التام له. الآن، وقد أصبح لايت نفسه سيدًا قويًا بمستوى 9999، يخطط للصعود إلى السطح والانتقام من خائنيه واحدًا تلو الآخر! المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/a4c97217ab/backstabbed-in-a-backwater-dungeon-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز الجديد Reincarnated as a Dragon Hatchling سيُعرض في يناير 2026",
    "description_full": "كشف الأنمي المتلفز القادم  Reincarnated as a Dragon Hatchling  المُقتبس من سلسلة الرواية الخفيفة الخيالية، عن ملصق دعائي جديد بالإضافة إلى تفاصيل أغاني الشارتين الإفتتاحية والختامية لسلسلة المغامرات الخيالية التي تقرر انطلاقة عرضها على الشاشة اليابانية ابتداءً من يناير 2026، كما ستقوم منصة HIDIVE في بثه بالتزامن. ستؤدي سيزوك أغنية شارة البداية بعنوان \"Gliding Claw\"، بينما سيؤدي كل من TAO و SAK أغنية شارة النهاية بعنوان \"Sky Clipper\". الملصق الرئيسي الجديد محتوى ذو صلة:   المقطع الجديد للأنمي المتلفز Reincarnated as a Dragon Hatchling يشوق لموعد عرضه في 2026 بدأ نشر سلسلة الروايات الأصلية  Reincarnated as a Dragon Hatchling  من كتابة نيكوكو، لأول مرة على موقع شوسيتسوكا ني نارو في أغسطس 2015. كما تصدر شركتا Earth Star Entertainment و Square Enix نسخًا مطبوعة برسومات مُرفقة من قِبل ناجي ياناغيدا، حيث تم إصدار 16 مجلداً في اليابان حتى الآن.  سيقوم يوتا تاكيمورا (مخرج حلقات في  JoJo's Bizarre Adventure ) بإخراج الأنمي المتلفز الجديد  Reincarnated as a Dragon Hatchling  بمساعدة نوبويوشي أراي (مخرج حلقات  Duel Masters ) كمساعد مخرج في ستوديوهات GA-CREW و FelixFilm، مع تولي تاتسوهیکو أورهاتا ( Haganai ) التنسيق الكتابي للسلسلة، وتصميم الوحوش بواسطة هيروياسو أودا ( I Parry Everything )، بينما يقدم ماساتو أونودا ( No-Rin ) تصميم الشخصيات، والموسيقى من تأليف كو أوتاني ( Shakugan no Shana ). تقوم سفن سيز إنترتينمنت بإصدار النسخة الإنجليزية من الروايات الخفيفة الأصلية ونسخة اقتباس المانغا من رسم RIO، وتصف قصة سلسلة  Reincarnated as a Dragon Hatchling  كما يلي: يستيقظ بطلنا يومًا ما في عالم جديد تمامًا... لكن حياته الجديدة لا تأتي مع مهارات قتالية أو قوى سحرية، ولا حتى ذراعين أو ساقين! يُعاد تجسده كبيضة عاجزة، عالقة في غابة غريبة محاطة بمخلوقات مرعبة وجائعة. لكن البيض يفقس، والصغار ينمون، والبدايات المتواضعة قد تؤدي إلى شيء عظيم. سيبذل قصارى جهده ليصبح أقوى تنين على الإطلاق، ولن تمنعه أي قشرة هشة من تحقيق هدفه! المصدر:   الموقع الرسمي للأنمي",
    "image": "https://a.storyblok.com/f/178900/1460x821/08ad2fbe76/reincarnated_as_a_dragon_hatchling_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Dr. STONE SCIENCE FUTURE يشوق لنصفه الثالث في المقطع الجديد",
    "description_full": "كُشف مؤخراً عن مقطع تشويقي جديد للنصف الثالث من أنمي  Dr. STONE SCIENCE FUTURE ، يقدم لنا لمحة عن تعاون سينكو وزينو لبناء سفينة فضاء إلى القمر قبل موعد انطلاق عرضه في 2026. يتضمن المقطع أدناه ترجمة باللغات: الإنجليزية، الصينية، الفرنسية، الألمانية، الكورية، البرتغالية البرازيلية، الإسبانية اللاتينية، واليابانية. المقطع التشويقي للنصف الثالث محتوى ذو صلة:   النصف الثاني من أنمي Dr. STONE SCIENCE FUTURE يشوق للمعارك الحماسية القادمة في الملصق الجديد يستمر شوهي ماتسوشيتا في إخراج أنمي  Dr. STONE SCIENCE FUTURE  في ستوديو TMS إنترتينمنت، مع تولي كوراسومي سونايا́ما تأليف السيناريو العام، وتصميم الشخصيات بواسطة يوكو إواسا، والموسيقى من تأليف تاتسويا كاتو وهيروآكي تسوتسومي ويوكيهيرو كانيساكا. يقتبس الأنمي من سلسلة مانغا أصلية من كتابة رييتشيرورسم إيناغاكي وبو إيتشي. بعد عرض الموسم الأول في 2019، تبعه الموسم الثاني في 2021، والموسم الثالث في 2023، انطلق عرض الموسم الأحدث في يناير 2025، تتوفر حلقات النصف الأول إلى جانب حلقة جديدة أسبوعياً من النصف الثاني من  Dr. STONE: SCIENCE FUTURE  بالإضافة إلى المواسم الثلاث السابقة من  Dr. STONE  مع الحلقة الخاصة  RYUSUI ، للمشاهدة الآن على كرانشي رول التي تُقدم وصف سلسلة الخيال العلمي عبر المنصة على النحو الآتي: بعد بضعة آلاف السنين من حدوث ظاهرة غامضة حوّلت البشرية إلى حجر، يستيقظ أخيرًا الفتى الذكي سينكو إيشيغامي المحب للعلوم. وفي ذلك العالم الحجري البدائي، يقرر سينكو إعادة بنائه بمساعدة من صديق طفولته تايجو أوكي القوي الذي استيقظ في نفس الوقت ويبدآن رحلة بناء الحضارة من العدم. المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1000x563/bd3371671e/dr-stone-science-future-cour-3.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Holy Grail of Eris سيُعرض في يناير 2026",
    "description_full": "أعلن أنمي  The Holy Grail of Eris  عن موعد عرضه الأول على الشاشة اليابانية المقرر في  8 يناير 2026  الساعة 23:56 بتوقيت اليابان، كما كُشف أيضاً عن ملصق رئيسي جديد إلى جانب تفاصيل أغاني الشارات الرئيسية لسلسلة الدراما الخيالية القادمة. ستتولى رينا واشيو   أداء أغنية شارة البداية بعنوان \"Happy Ever After feat. YU-KA\"، بينما ستؤدي يوكاري تامورا   (شارة بداية  Love After World Domination ) أغنية شارة النهاية بعنوان \"Camellia\". الملصق الرئيسي الجديد طاقم التمثيل الصوتي الرئيسي يضم: كانا إيتشينوسي (فيرن في   Frieren: Beyond Journey's End ) بدور  كونستانس غرايل سايومي سوزوشيرو (نيجيكا في   BOCCHI THE ROCK! ) بدور  سكارليت كاستيل M・A・O (كيريكا كوكوريو في   TRILLION GAME ) بدور  ليلي أورلاموندي يويهي أزاكامي (توشيزو هيجيكاتا في   Blue Miburo ) بدور  راندولف أولستر محتوى ذو صلة:   المقطع الدعائي الأحدث لأنمي The Holy Grail of Eris يحدد موعد العرض في يناير 2026 أُعلن عن مشروع الأنمي المتلفز لأول مرة  في أكتوبر 2024 ، وسيقوم جومبي أند موريتا (  LOST SONG ) بمهمة إخراج الأنمي الجديد  The Holy Grail of Eris  في ستوديو Ashi Productions، ويقدم كينيتشي ياماشيتا ( The tale of outcasts ) التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قِبل تشي كاواغوتشي (اخراج التحريك في  Fruits Basket ). تنشر يين بريس نسخة رسمية باللغة الإنجليزية من الروايات الخفيفة الأصلية من كتابة كوجيرا توكيوا ورسم يو ناغي، وتصف قصة السللسة الخيالية كالتالي: تتوجه لوسيا أوبراين إلى جمهورية سولديتا لزيارة صديقة لها، وينضم إليها كونى وراندولف وشبح طفلة ساحرة في هذه الرحلة. في البداية، لا تعير سكارليت الفكرة الكثير من الاهتمام، لكن كل شيء يتغير عندما تكتشف وجهتهم — جزيرة إيل سول، حيث أخبرتها والدتها ذات يوم أن تاج كورنيليا فاريس المتلألئ مخبأ هناك. لكن البحث عن هذا الكنز يحمل في طياته أكثر مما يبدو للعيان، وهناك الكثير من المتاعب في انتظار كونى وسكارليت عبر البحر! المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/960x540/552cf7791a/the-holy-grail-of-eris.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Disney Twisted-Wonderland The Animation يشوق لبدء إنتاج الموسم الثاني في مقطع جديد",
    "description_full": "كُشف مؤخراً عن مقطع خاص لأنمي  Disney Twisted-Wonderland The Animation  خلال فعالية Disney+ Original Preview 2025 (ديزني+ العروض الأصلية لعام 2025) التي أقيمت في هونغ كونغ. يبدأ المقطع بعرض الموسم الأول الجاري بثه، بعنوان  Episode of Heartslabyul ، ثم يظهر ليونا كينغسكولر (مؤدي دوره يويتشيرو أوميورا)، قائد جناح سافاناكلو، ويكشف المقطع أن الموسم الثاني، بعنوان  Episode of Savanaclaw ، قيد الإنتاج حالياً. المقطع الخاص الجديد محتوى ذو صلة:   أنمي Disney Twisted-Wonderland: Episode of Heartslabyul يكشف عن ملصق رئيسي ويُحدّد موعد العرض في 29 أكتوبر 2025 انطلق عرض الموسم الأول المكون من ثماني حلقات من اقتباس أنمي لعبة الهاوتف المحمولة  Disney Twisted-Wonderland ، والذي يقدم نسخ بيسيون من أشرار ديزني، على ديزني بلس  في 29 أكتوبر 2025 . ولايزال موعد بث الموسم الثاني غير محدد، وقد أُعلن أن السلسلة قيد الإنتاج حتى الموسم الثالث، \" Episode of Octavinelle \". يقوم تكاهيرو ناتوري ( TOKYO MEW MEW NEW ) بمهمة التنسيق الكتابي لأنمي  Disney Twisted-Wonderland: The Animation  ويشغل أيضًا منصب الإخراج الرئيسي. بينما سيقوم شين كاتاغاي ( The Ossan Newbie Adventurer, Trained to Death by the Most Powerful Party, Became Invincible ) بإخراج السلسلة في ستوديوهات Yumeta Company و Graphinica، وينضم يويتشي كاتو ككاتب رئيسي، وهاروكا ناكانو وأكاني ساتو يقومان بتحويل تصميمات الشخصيات الأصلية ليانا توبوسو ( Black Butler ) للأنيمي. ويقدم  الموقع الرسمي  الإنجليزي للعبة وصف مفهوم عالم السلسلة كالتالي: بواسطة مرآة سحرية، تُستدعى إلى \"تويستد وندرلاند\"؛ عالم مختلف تمامًا عن عالمك، حيث تجد نفسك في \"نايت رافن كوليج\" — أكاديمية مرموقة لفنون السحر. وبما أنه لا يوجد مكان آخر تلجأ إليه، تقبل ضيافة مدير المدرسة المقنّع وتبدأ رحلتك للبحث عن طريق للعودة إلى وطنك. سرعان ما تكتشف أن طلاب هذه المدرسة موهوبون بقدر ما هم غريبو الأطوار—فالنزاعات والتنافس المستمر هما السمة الغالبة في يومياتهم. هل ستنجح في التعاون معهم والعودة إلى عالمك؟ وأي أسرار مظلمة تخفيها قلوب هؤلاء الطلاب الشريرة؟ المصدر:   قناة ديزني بلس اليابانية الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/960x540/a7be264a84/disney-twisted-wonderland-the-animation.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الروايات الخفيفة Love Unseen Beneath the Clear Night Sky تحصل على اقتباسي أنمي مُتلفز ومسلسل درامي حي",
    "description_full": "أُعلن مؤخراً عن حصول سلسلة الروايات الرومانسية الخفيفة  Love Unseen Beneath the Clear Night Sky  من كتابة نانيغاشي شيما ورسم رايمز، على اقتباسي أنمي متلفز ومسلسل دراما حية. ومن المقرر أن يبدأ عرض المسلسل الدرامي الحي على التلفزيون الياباني  في 11 ديسمبر 2025 ، حيث ستؤدي الممثلة  ريكو ناغاسي  دور البطلة الرئيسية  كوهارو فويتوكي ، بينما سيؤدي الممثل  تايو فوجيوارا  دور البطل  كاكرسو سورانو . وسيتم الإعلان عن تفاصيل اقتباس الأنمي المتلفز عند توافرها. صورة الممثلين الرئيسيين ريكو ناغاسي  وتايو فوجيوارا وبهذه المناسبة السارة، شارك مؤلف الرواية نانيغاشي شيما التعليق التالي: “رواية  Love Unseen Beneath the Clear Night Sky  ستحصل الآن على اقتباسي دراما حية وأنمي. رؤية عمل واحد ينبض بالحياة في شكلين مختلفين أمر مميز حقًا، وبصفتي المؤلف، أشعر بسعادة كبيرة. أتقدم بأعمق امتناني لجميع القراء الذين دعموا هذا العمل حتى الآن، ولكل من اكتشف وثق بي كمؤلف، ولكل الطاقم الذي يعمل بجد على هذا الاقتباس. آمل مخلصًا أن يكتشف الكثيرون السحر الجديد الذي يقدمه كل وسيط. الرجاء ترقبوا كل من الدراما والأنمي.” غلاف الرواية الأصلية ملصق اقتباس مسلسل الدراما الحية التلفزيونية مقطع دعائي للرواية  ( بسرد صوتي من ممثلة الأصوات ساوري هايامي ) فازت الرواية الأصلية بالجائزة الكبرى في الدورة الخامسة عشرة لجوائز GA Bunko ونُشرت عن دار SB Creative تحت علامة GA Bunko في أغسطس 2023، واحتلت المرتبة الثالثة في فئة الأعمال الجديدة بشكل عام وفق تصنيف “هذه الرواية الخفيفة مذهلة! 2024” من Takarajimasha. حصلت الرواية على اقتباس مانغا من رسم هات. في أغسطس 2024، وتم إصدار مجلد واحد في اليابان حتى الآن. تصف دار يين بريس، التي نشرت النسخة الإنجليزية من الرواية في يناير 2025، سلسلة الرومانس الدرامية كما يلي: في إحدى ليالي أبريل بمدينة طوكيو، حيث لا تزال الألعاب النارية مبكرة، يلتقي طالب الجامعة كاكيرو مانو بفتاة تُدعى كوهارو فويتسوكي. إنها فتاة جميلة تبرز بين الحشد، مُبتسمة دائمًا، وتبعث دفئًا يتناقض بشكل واضح مع انطوائية كاكيرو. لكن هناك شيئًا لم يعرفه كاكيرو في البداية — فهي عمياء. على عكس كاكيرو، لم تستسلم كوهارو لأي شيء، حتى مع عجزها عن الرؤية. تحضر الجامعة يوميًا، وتبدي اهتمامًا بالنوادي، وتكوّن صداقات، وتحلم بإطلاق الألعاب النارية يومًا ما. يتساءل كاكيرو لماذا، وهي لا تستطيع رؤيتها… لكن ربما لا يهم. وربما يمكنه هو أيضًا أن يبدأ بالمضي قدمًا، من أجل الفتاة التي كانت دائمًا إلى جانبه. المصدر : بيان صحفي صادر عن SB Creative",
    "image": "https://a.storyblok.com/f/178900/960x503/170744e874/love-unseen-beneath-the-clear-night-sky-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "فيلم الأنمي التجميعي JUJUTSU KAISEN: Execution يتصدر شباك التذاكر الياباني في أول أيام عرضه",
    "description_full": "تصدر فيلم الأنمي التجميعي  JUJUTSU KAISEN: Execution  إيرادات شباك التذاكر الياباني خلال عطلة نهاية الأسبوع الماضية، جاء ذلك وفقًا  لتقارير شركة Kogyo Tsushinsha . الفيلم، الذي يقدم ملخصًا لآرك حادثة شيبويا من الأنمي المتلفز  JUJUTSU KAISEN  بالإضافة إلى أول حلقتين من الموسم الثالث القادم بعنوان  The Culling Game  (آرك التصفية أو الإبادة)، عُرض عبر 338 دار سينما في اليابان بدءاً من 7 نوفمبر الجاري، محققًا إيرادات بلغت 640 مليون ين (4.15 مليون دولار أمريكي) على خلفية بيع 417,700 تذكرة خلال أول عطلة نهاية أسبوع ممتدة لمدة ثلاثة أيام. هذا يعني أنه منذ عطلة نهاية الأسبوع المُمتدة من 18–20 يوليو، تتصدر أفلام الأنمي تصنيفات شباك التذاكر في اليابان لمدة 17 عطلة نهاية أسبوع متتالية. في المقابل، فقد فيلم  Chainsaw Man – The Movie: Reze Arc ، الذي احتل المرتبة الأولى لمدة سبعة أسابيع، موقعه بالمركز الأول في أسبوعه الثامن، متراجعًا إلى المركز الرابع. حقق الفيلم إيرادات بلغت 218 مليون ين (1.4 مليون دولار أمريكي) من بيع 138,500 تذكرة، ليصل إجمالي إيراداته المحلية خلال 52 يومًا إلى 8.3 مليار ين (53.84 مليون دولار أمريكي) مع 5.43 مليون تذكرة مباعة،  محتلاً المركز 81 في الترتيب التاريخي لشباك التذاكر الياباني ، متجاوزًا فيلم  Shin Godzilla  الذي بلغ إيراده 8.25 مليار ين (53.52 مليون دولار أمريكي). بفضل عروض 4K الجديدة التي بدأت يوم الجمعة الماضية في دور السينما العادية و DOLBY CINEMA، ارتقى فيلم  Princess Mononoke  من إنتاج هياو ميازاكي لعام 1997 ثلاث مراكز ليصل إلى المركز الخامس في عطلة نهاية أسبوعه الثالثة. وفي عطلة نهاية أسبوعه الخامسة، حافظ الفيلم الحي المقتبس من أنمي   5 Centimeters per Second  لمكوتو شينكاي لعام 2007 على المركز السادس، كما كان  في الأسبوع الماضي . أما فيلم الأنمي الرابع المستوحى من شخصيات شركة San-X الشهيرة،  Eiga Sumikko Gurashi: Sora no Okoku to Futari no Ko  (يترجم بالإنجليزي إلى \"Sumikko Gurashi The Movie: The Kingdom of the Sky and Two\")، فقد تراجع ثلاثة مراكز ليصل إلى المركز السابع في عطلة نهاية أسبوعه الثانية، بعد أن افتتح في المركز الرابع الأسبوع الماضي. بينما احتل فيلم الأنمي   Demon Slayer: Kimetsu no Yaiba Infinity Castle  المركز التاسع، متراجعًا أربعة مراكز، في عطلة نهاية أسبوعه السابعة عشرة. وقد حقق الفيلم إيرادات محلية بلغت 37.7 مليار ين (244.3 مليون دولار أمريكي) خلال 115 يومًا منذ صدوره في 18 يوليو،  وفقًا لتقارير Oricon News . أما فيلم الأنمي الصيني  The Legend of Hei 2 ، وهو تكملة لفيلم صدر في سبتمبر 2019، فقد عُرض عبر 142 دار سينما يابانية يوم 7 نوفمبر بالنسخة اليابانية الفرعية والمدبلجة. افتتح الفيلم في المركز العاشر خلال عطلة نهاية أسبوعه الأولى محققًا إيرادات بلغت 100 مليون ين (648,400 دولار أمريكي) من بيع 60,000 تذكرة، متجاوزًا أداء الفيلم الأول،  وفقًا لموقع Mantan Web . وبلغ إجمالي الإيرادات خلال أول أربعة أيام حتى يوم الاثنين 110 مليون ين (713,140 دولار أمريكي) من بيع 67,000 تذكرة. كما تصدر الفيلم  ترتيب رضا الجمهور في  Filmarks  في يوم عرضه الأول  بمعدل تقييم 4.47/5.0 استنادًا إلى 1,387 مراجعة. أما  Love Live! Nijigasaki High School Idol Club The Movie – Finale – Chapter 2 ، وهو الجزء الثاني من سلسلة الأفلام الثلاثية، فقد عُرض عبر 145 دار سينما يوم 7 نوفمبر ولم يدخل قائمة أفضل 10 افتتاحيات. لكنه احتل المركز الثالث في ترتيب رضا الجمهور ليوم العرض الأول على Filmarks بمعدل تقييم 4.13/5.0 استنادًا إلى 198 مراجعة. تم عرض الفصل الأول في سبتمبر 2024  وافتتح في المركز الثامن  بشباك التذاكر الياباني. تقوم كرانشي رول حالياً يبث فيلم  Love Live! Nijigasaki High School Idol Club The Movie – Finale – Chapter 1   عبر المنصة. عُرض فيلم الأنمي المقتبس من رواية شينجي إيشي بعنوان  The Obsessed (Toritsukareotoko)  عبر 263 دار سينما يوم 7 نوفمبر، ولم يدخل أيضًا قائمة أفضل 10 افتتاحيات، لكنه احتل المركز الثاني في ترتيب رضا الجمهور ليوم العرض الأول على Filmarks بمعدل تقييم 4.14/5.0 استنادًا إلى 320 مراجعة. الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 7- 9 نوفمبر 2025) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصادر:   Kogyo Tsushinsha weekend ranking /  Eiga.com /  Filmarks /  Oricon News /  Mantan Web .  نُشر هذا الخبر في الأصل باللغة الإنجليزية من قبل ميكيكازو كوماتسو، وتم ترجمته إلى العربية بواسطة ياسمين صالح في 14 نوفمبر 2025.",
    "image": "https://a.storyblok.com/f/178900/752x423/9d47933fa8/jujutsu-kaisen-execution-compilation-movie-yuji-itadori-sword.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز الجديد The Cat and the Dragon سيُعرض في يوليو 2026",
    "description_full": "كشف الأنمي المتلفز القادم  The Cat and the Dragon  المقتبس من سلسلة الروايات الخفيفة الفانتازية، عن مجموعة كبيرة من المعلومات الجديدة حول عملية الإنتاج، بما في ذلك مقطع وملصق تشويقي جديدين، إلى جانب أحد أعضاء طاقم التمثيل وفريق العمل الرئيسي للعمل. ومن المقرر أن يبدأ عرض سلسلة المغامرات الخيالية على الشاشة اليابانية ابتداءً من يوليو 2026. المقطع التشويقي الجديد في القصة، سيتولى ممثل الأصوات  تاكيهيتو كوياسو  أداء دور شخصية  نيكوريو ، وهو تنين تربّى على يد القطط. وسيقوم جين غو أوه مهمة بإخراج الأنمي المتلفز الجديد في ستوديو OLM، مع تولّي ميتسوتاكا هيروتا مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل ري نيشينو وتشيّاكي كوراكازو، بينما يتولى تاكاهيرو أوباتا تأليف الموسيقى. الملصق التشويقي الجديد محتوى ذو صلة:   سلسلة الروايات الخفيفة The Cat and the Dragon تحصل على أنمي متلفز بدأت سلسلة الروايات الخفيفة الأصلية   The Cat and the Dragon  من كتابة أمارا، برسمهافي النشر لأول مرة على موقع شوسيتسوكا ني نارو في سبتمبر 2013. كما تنشر دار Takarajimasha نسخة مطبوعة من السلسلة برسومات مُرفقة من قِبل ماي أوكوما في اليابان، وقد صدرت حتى الآن ثمانية مجلدات. حصلت الرواية الأصلية لاحقاص على اقتباس مانغا من رسم إيزومي ساساكي (والتي تنشرها أيضًا دار Takarajimasha). تدور أحداث قصة   The Cat and the Dragon  حول تنينًا نافثًا للنار يكره البشر، تم تربيته على يد قطة أم في الغابة. يُعرف هذا التنين بمحبة باسم \"العم وينغ\"، ويراقب العديد من القطط الفضولية — مثل واحدة تخوض مغامرة مع أمير بشري، وأخرى تعيش في المدينة وتراقب البشر كهواية — ويتعلم تدريجيًا التودد للبشر خلال رحلته. المصدر:   الموقع الرسمي للأنمي",
    "image": "https://a.storyblok.com/f/178900/1460x821/650b6780ac/the_cat_and_the_dragon_header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Food Diary of Miss Maid يكشف عن ملصق تشويقي جديد",
    "description_full": "كشف  الموقع الرسمي  لأنمي   The Food Diary of Miss Maid  المقتبس عن سلسلة مانغا أصلية من ابتكار سوسومو مايّا (والمعروفة في اليابان باسم  Maid-san wa Taberudake )، عن مقطع تشويقي جديد يُقدم الشخصيات الرئيسية الثلاثة وأداء أصواتهن. من المقرر أن يبدأ عرض سلسلة الحياة اليومية الكوميدية في اليابان خلال عام 2026. المقطع التشويقي الجديد كما كُشف أيضاً عن انضمام ممثلتي الأصوات  تشيهيرو سنوو  (ديبي ذا كورسيفا في   Debby the Corsifa wa Makezugirai ) و ماكي كاواسِي  (جونكو كونّو في  ZOMBIE LAND SAGA ) إلى طاقم التمثيل الصوتي. وكان قد  أُعلن سابقًا  عن تولي  كانا إتشينوسي  (سوليتا ميركوري في Mobile Suit Gundam: The Witch from Mercury ) أداء دور بطلة القصة  سوزومي تاتشيبانا . ستقوم ممثلة الأصوات  سنوو  بأداء دور  ريكوتا فريسكَـا ، وهي خادمة تعمل في القصر نفسه الذي تعمل فيه سوزومي، وقد جاءت إلى اليابان للاطمئنان عليها. تعليق خاص من قِبل تشيهيرو سنوو: \"عندما قرأت هذا العمل لأول مرة، شعرت بالحماس وقلت لنفسي: هذا مليء بنوع السعادة الذي أحبه! سوزومي بالطبع لطيفة للغاية، لكن ريكوتا، التي تراقب سوزومي وتحاول بذل كل ما بوسعها فقط لتجعلها تبتسم، محببة جدًا أيضًا. آمل أن يشعر المشاهدون بتلك السعادة الدافئة—السعادة التي تشعر بها عندما ترى شخصًا تحبه يستمتع بالطعام وتشاركه ذلك الإحساس اللذيذ!\" تصميم شخصية ريكوتا فريسكا صورة ممثلة الأصوات تشيهيرو سنوو بينما ستتولى ممثلة الأصوات  كاواسي  أداء دور  نانا كوماتسو ، وهي جارة لسوزومي في مبنى الشقق. تعمل بدوام كامل في وظيفة مرهقة، وتجد الراحة في تواصلها مع سوزومي. تعليق خاص من قِبل ماكي كاواسي: “لذيذ”، “مرح”، “سعيد” — عالم هذا العمل مليء بالكلمات المشرقة والدافئة التي تمنح شعورًا لطيفًا، وقد شعرت حقًا بالراحة خلال كل أسبوع من التسجيل! كوماتسو-سان تستمتع بالكثير من الوجبات بصحبة سوزومي-تشان كجارتها الطيبة. وجودها مع سوزومي يجعل الابتسامة ترتسم على وجهها بشكل طبيعي، ورؤية حيويتها تطمئن تعبها اليومي… قمت بأداء الدور وأنا أركز على هذا الجانب من شخصية كوماتسو-سان! كل أسبوع تظهر أطعمة شهية ومتنوعة. لذا شاهدوا العمل وأنتم جائعون… واستمتعوا! تصميم شخصية نانا كوماتسو صورة ممثلة الأصوات ماكي كاواسي محتوى ذو صلة:  سلسلة مانغا The Food Diary of Miss Maid تحصل على اقتباس أنمي سيُعرض في 2026 سيقوم ريوسوكي سينبو ( Yo-Kai Watch ) بإخراج الأنمي الجديد  The Food Diary of Miss Maid ، مع تولي ناتسوكو تاكاهاشي ( Anne Shirley ) وسايكا فوجيموتو مهمة التنسيق الكتابي للسلسلة، بينما تقدم تشياكي آبي تصاميم الشخصيات، والموسيقى من تأليف كاتسوتوشي كيتاجاوا ( ROUND TABLE )، وتتعاون شركتا EMT Squared وMagic Bus في إنتاج الأنمي. تُنشر سلسلة المانغا الأصلية  The Food Diary of Miss Maid  من ابتكار سوسومي مايا، على خدمة كودانشا الرقمية كوميك دايز منذ ديسمبر 2019، وقد صدرت منها حتى الآن خمسة مجلدات. تقدم كودانشا يو إس أيه التي تنشر النسخة الإنجليزية من المانغا الأصلية، ملخص سلسلة الحياة اليومية على النحو التالي: ماذا تفعل الخادمة إذا وجدت نفسها عالقة في اليابان لمدة عام كامل؟ بالطبع… تأكل! تابعوا الخادمة المتدربة سوزومي تاتشيبانا وهي تجرب جميع أنواع الطعام الياباني، من الحلويات مثل تاياكي وميلون بريد إلى الأطعمة المالحة مثل تاكوياكي وأونيغيري! ولكن حذارٍ—بينما تُرضي سوزومي شهيتها بالحلويات اللذيذة واحدة تلو الأخرى، قد تُشعل شهيتكم أنتم أيضًا! المصادر:  الموقع الرسمي للأنمي / بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/7b124a3151/the-food-diary-of-miss-maid-teaser-trailer.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا Magic Repo Man: Dumped by My Party, I'll Cash In With a Cute Support Fairy to Become the Strongest! تحصل على انمي متلفز سيُعرض في 2026",
    "description_full": "أُعلن مؤخراً عبر  الحساب الرسمي  على X (تويتر سابقاً) عن بدء إنتاج أنمي مُتلفز مقتبس من سلسلة مانغا  Magic Repo Man: Dumped by My Party, I'll Cash In With a Cute Support Fairy to Become the Strongest  من ابتكار ماساكيتشي ورسم شينغو إيجيما، وذلك تمهيداً لموعد عرضه خلال عام 2026. كما كُشف أيضلً عن ملصق تشويقي ورسمة احتفالية إضافة إلى أولى تفاصيل فريق العمل الإنتاجي. الملصق التشويقي الأول الرسمة الإحتفالية بمناسبة إعلان اقتباس الأنمي رسمة بواسطة شينغو إيجيما وبمناسبة اقتباس الأنمي، شارك كاتب المانغا الأصلي ماساكيتشي التعليق التالي: منذ بداية نشر القصة على الويب، تلقّيت الكثير من التعليقات من القرّاء مثل: ‘أتمنى أن يقرأ هذا العمل جمهور أصغر سنًا’ و‘يجب استخدامه كمادة تعليمية للتمويل في المدارس الثانوية’. وقد أسعدني ذلك كثيرًا. وبفضل دعم الجميع، تحولت القصة إلى مانغا، وها هي الآن تحصل على أنمي أيضاً! آمل أن يستمتع المشاهدون بالعمل، وأن يجدوا فيه أيضاً فرصة للاهتمام بالمال والتمويل. محتوى ذو صلة:   سلسلة مانغا Ojisan wa Kawaii Mono ga Osuki. تحصل على أنمي متلفز سيُعرض في 2026 يُشرف تاكاهيرو تامانو (مساعد مخرج  The Foolish Angel Dances with the Devil ) على إخراج الأنمي المتلفز الجديد  Magic Repo Man: Dumped by My Party, I'll Cash In With a Cute Support Fairy to Become the Strongest!  في ستوديو SynergySP، مع تولي ريوسوكي موري مهام التنسيق الكتابي للسلسلة، وكازوي موري في تصميم الشخصيات. وأعلنت سفن سيز إنترتينمنت مطلع هذا الشهر عن حصولها على ترخيص المانغا الأصلية، وقدمت الوصف التالي للقصة: في عالمٍ مليء بالسيوف والسحر على طريقة ألعاب تقمص الأدوار، لا يمكنك امتلاك قدرٍ كافٍ من نقاط السحر! سواء لاستعمال التعويذات، أو تفعيل التقنيات، أو استعراض القدرات، ستحتاج دائماً إلى إنفاق نقاط سحر لتحقيق تأثير حقيقي. لكن ماذا لو نفدت؟ لينت عضو في فريق واعد يُعرف باسم \"قاهرو السماء\"، وبفضل هبته الفريدة، يمكنه إقراض كميات ضخمة من السحر للآخرين. لا نقاط سحر؟ لا مشكلة مع لِنت! لكن، وبعد أن أصبح رفاقه أبطالاً أقوياء بفضله (وبفضل مهارته)، بدأوا يشككون في فائدته. يتم طرده من المجموعة، فيغضب لينت… إلى أن يكتشف قوة خفية في هبته. والآن، بمساعدة جنية لطيفة لكنها ماكرة، يخطط لاستعادة كل نقطة سحر منحها لفريقه السابق—وبالفائدة! المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/706x300/8bd51d7922/magic-repo-man-dumped-by-my-party-ill-cash-in-with-a-cute-support-fairy-to-become-the-strongest-manga-header.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز Even a Replica Can Fall in Love يكشف عن ملصق رئيسي ومقطع دعائي جديد",
    "description_full": "قبل موعد عرضه  المقرر خلال عام 2026 ، شارك الأنمي المتلفز القادم  Even a Replica Can Fall in Love  أحدث مقطع دعائي يستعرض أداء ممثلة الأصوات سوميري موروهوشي (يوكي في  A Sign of Affection ) بدور ناو/سوناو، وممثل الأصوات ريوتا سوزوكي (أوريو في  ying the Knot with an Amagami Sister ) بدور شُويا سانادا، كما كُشف أيضاً عن ملصق رئيسي جديد أدناه. المقطع الدعائي الجديد الملصق الرئيسي الجديد محتوى ذو صلة:   الأنمي المتلفز الجديد Even a Replica Can Fall in Love يكشف عن أول مقطع تشويقي وملصق دعائي وطاقم التمثيل الرئيسي سيقوم ريويتشي كيمورا ( A Galaxy Next Door ) بإخراج الأنمي المتلفز الجديد  Even a Replicant Can Fall in Love  في ستوديو Voil، مع تولي توموكو شينوزوكا (كاتبة سيناريو  You are Ms. Servant ) الإشراف على التنسيق الكتابي وتتعاون في كتابة السيناريوهات مع ميساكي موراي ( Ranma 1/2  2024)، بينما يقدم إيجي أبيكو ( Cells at Work! CODE BLACK ) تصميم الشخصيات. يقتبس الأنمي الجديد من سلسلة الرواية الخفيفة الأصلية المستمرة من كتابة هارونادون ورسم رايمز، إلى جانب نسخة اقتباس مانغا من رسم موموسي هانادا. وتنشر دار  يين بريس النسخة الإنجليزية الرسمية من الرواية الأصلية ، التي تقدم وصف قصة سلسلة الدراما الرومانسية على النحو التالي: عندما تمرض او تشعر أنها ليست بخير، عندما يكون هناك اختبار، عندما لا ترغب في الذهاب إلى المدرسة... أكون أنا من يحل محلها. فأنا مجرد نسختها، وهذا هو دوري ولا شيء أكثر. لم أُصنع لأي شيء آخر. لكن كل شيء تغير عندما وقعت في الحب. لأجله، أرفع شعري حتى الفتى الذي أحببته أنني أنا. نهرب معًا من المدرسة، ونتعهد بأن نلتقي غدًا م، وفي كل يوم بعده. قد أكون مجرد نسخة منها، كل شيء عني مستعار وفارغ، خالية من أي شيء يخصني... لكن قلبي ملكي وحدي. المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/4909ead14d/even-a-replica-can-fall-in-love.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Unaware Atelier Meister يعلن عن موسم ثانٍ قيد الإنتاج",
    "description_full": "أُعلن مؤخراً عبر الحسابات الرسمية للأنمي المتلفز  The Unaware Atelier Meister ، عن خبر هام وسار لمحبي السلسلة – هناك موسم جديد قيد الإنتاج! وعلى الرغم من عدم الإعلان عن تفاصيل أخرى للموسم الثاني المقتبس عن سلسلة الروايات الخفيفة من كتابة يوسوكي توكينو، إلا أنه تم إصدار  ملصق إعلاني لتأكيد إنتاج الموسم الثاني  من رسم ناهارو فوروكاوا، رسامة اقتباس مانغا. ملصق للإعلان عن تأكيد إنتاج الموسم الثاني محتوى ذو صلة:   الأنمي المتلفز The Unaware Atelier Master يستعرض الشارات الرئيسية في أحدث مقطع دعائي قام هيساشي إيشي بإخراج الموسم الأول من اقتباس الأنمي المتلفز في ستوديو EMT Squared، وقدم ديكو أكاو التنسيق الكتابي للسلسلة، بينما جاءت تصاميم الشخصيات من قِبل ميوكي ناكامورا، والموسيقى من تأليف هاريكيمو واتا. عُرض الموسم الأول لمدة 12 حلقة من أبريل إلى يونيو 2025. تتوفر حلقات  الموسم الأول  من الأنمي المتلفز  The Unaware Atelier Meister ، للمشاهدة الىن على كرانشي رول، التي تقدم وصف سلسلة المغامرات الخيالية على النحو التالي: كورت روكهانس فتى طيّب القلب يعمل ساعيًا لحزب أبطال، ناب التنين المتوهج. في أحد الأيام، يُطرد من الحزب ويكتشف أن لديه أدنى رتبة في القتال. من أجل كسب لقمة العيش، يلتقط كورت وظائف مختلفة ويكتشف أن لديه قدرات مذهلة. مع أنه لم يدرك ذلك بعد، إلا أن كورت يملك مهارات من رتبة إس.إس.إس في أي شيء آخر غير القتال، حيث ينطلق في رحلة جديدة. المصدر:  الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/1504x846/bb673da2e7/the-unaware-atelier-master-s1-ep1-smiles.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Eren the Southpaw يحدد أبريل 2026 موعداً للعرض مع ملصق ومقطع تشويقي جديدين",
    "description_full": "بعد ما يقارب ثلاث سنوات من الإعلان لأول مرة عن المشروع، أعلن مرخراً أن الأنمي الجديد المقتبس من سلسلة مانغا الويب  Eren the Southpaw  من ابتكار كابي، سيبدأ عرضه  في أبريل 2026 ، وذلك إلى جانب إصدار ملصق ومقطع تشويقي جديدين. وكما ظهر في المقطع، سيقوم ممثل الأصوات  شويّا تشيبا  (نيراي في  WIND BREAKER ) بأداء دور  كويتشي أساكورا ، بينما ستتولى ممثلة الأصوات  يومي أوتشياما  (روديوس في  Mushoku Tensei: Jobless Reincarnation ) أداء دور  إيرين ياماغيشي . المقطع التشويقي الجديد الملصق التشويقي الجديد محتوى ذو صلة:   أنمي In the Clear Moonlit Dusk يكشف عن أول مقطع تشويقي وتفاصيل الشارتين الرئيسيتين سيقوم توشيماسا سوزوكي ( RWBY: Ice Queendom ) بإخراج الأنمي الجديد في ستوديوهات Signal.MD و Production I.G، مع تولي تاكو كيشيموتو ( BUCCHIGIRI?! ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات الأولي بواسطة تاكايوكي غوتو، والموسيقى من تأليف Pasocom Music Club (شارة النهاية لـ  Stardust Telepath ). إلى جانب بقية أعضاء فريق العمل الإضافي، وهم كالتالي: تصميم الشخصيات وإخراج التحريك:  يوكا فوكوتشي  و أكاني تاماي تصميم الألوان:  ميتسوكو سيكيموتو الإخراج الفني:  تاكيشي ساتو تصميم الخلفيات:  كازوهيرو أوباتا إخراج التصوير:  شون أريمورا التحرير:  جونيتشي ماسوناغا الإخراج الصوتي:  جين أكيتاغاوا محتوى ذو صلة:   الأنمي الجديد Tamon's B-Side يكشف عن ملصق جديد يستعرض جاذبية فرقة F/ACE بدأت مانغا الويب الأصلية   Eren the Southpaw  بالتسلسل رقمياً من مارس 2016 حتى سبتمبر 2017، قبل أن تصدر نسخة جديدة من رسم نِيفوني على منصة شونين جمب بلس التابعة لدار شويشا بين أكتوبر 2017 وأكتوبر 2022، وجُمعت فصولها في 24 مجلدًا. تدور أحداث القصة حول كويتشي أساكورا، مصمم يعمل في وكالة إعلانات يبذل جهدًا كبيرًا دون أن يُقدَّر عمله. بعد أن يُستبعَد من مشروع مهم، يزور مكانًا من ماضيه حيث التقى بـ إيرين ياماغيشي، الفنانة اليسرى العبقرية التي اشتهرت في نيويورك كرسامة غرافيتي، بينما تواجه تحديات طريقها الخاص في الحياة. المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/2a395b9759/eren-the-southpaw.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Anyway, I’m Falling in Love with You. قادم إلى كرانشي رول في يناير 2026",
    "description_full": "قبل عرضه في يناير 2026 والعرض الخاص لأول مرة في فعالية Anime Frontier 2025، أعلنت كرانشي رول اليوم عن عزمها في بث الموسم الثاني من أنمي  Anyway, I’m Falling in Love with You.  بالتزامن مع اليابان عند انطلاق عرضه في موسم الأنمي لشتاء 2026. تابع القراءة لمعرفة كل ما تحتاج لمعرفته حول الإصدار القادم. Anyway, I'm Falling in love with You.  الموسم الثاني موعد البث:  يناير 2026 مناطق العرض : أمريكا الشمالية، أمريكا الوسطى، أمريكا الجنوبية، أوروبا، أفريقيا، أوقيانوسيا، الشرق الأوسط، اتحاد الدول المستقلة، الهند وجنوب شرق آسيا ملخص قصة الموسم الأول:  في الأول من يوليو 2020، تحتفل ميزوها، طالبة في السنة الثانية من المرحلة الثانوية، بعيد ميلادها السابع عشر وتعيش أسوأ أيام حياتها. فهي تفوت فرصة الاقتراب من زميلها الأكبر الذي تعجب به، ولم يتذكر والداها حتى أنه يوم ميلادها. والأسوأ من ذلك، هناك مرض معدٍ جديد ومجهول ينتشر، مما أدى إلى إلغاء جميع بطولات الأندية والرحلات المدرسية. تشعر ميزوها بأنها لن تعيش حياة الشباب الساحرة التي كانت تحلم بها، ولكن في هذه اللحظة الحرجة، يعلن صديق طفولتها كيزوكي عن رغبته في أن يكون حبيبها المحتمل. تُنشر سلسلة المانغا الأصلية من ابتكار هاروكا ميتسوي، في مجلة ناكايوشي التابعة لدار كودانشا منذ نوفمبر 2020، وقد تم إصدار 12 مجلداً مجمعاً منها في اليابان حتى الآن. وتصدر كودانشا يو إس أي نسخة باللغة الإنجليزية من المانغا. قام جونيتشي ياماموتو ( More than a Married Couple, but Not Lovers ) بإخراج أنمي  Anyway, I'm Falling in Love with You.  في ستوديو TYPHOON GRAPHICS، مع تولي يو موراي ( HAIGAKURA ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات بواسطة إيو شيبا، والموسيقى من تأليف كِيجِي إيناي ( Why Raeliana Ended Up at the Duke's Mansion ).",
    "image": "https://a.storyblok.com/f/178900/1920x1080/6f938f8392/anyway-i-m-falling-in-love-with-you-season-2-key-art-wide.png",
    "categories": [
      "إعلانات"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي Record of Ragnarok يستعرض أغنية الشارة الافتتاحية من أداء GLAY في أحدث مقطع دعائي",
    "description_full": "أُعلن مؤخراً عبر  الموقع الرسمي  لأنمي  Record of Ragnarok ، عن موعد بدء عرض الموسم الثالث القادم على نتفليكس   عالميًا  في 10 ديسمبر 2025 ، كما كُشف عن ثالث مقطع دعائي رئيسي الذي يقدم معاينة لأغنية شارة البداية الجديدة بعنوان \"Dead Or Alive\" من أداء فرقة الروك اليابانية GLAY. المقطع الدعائي الثالث (مترجم بالإنجليزي) المقطع الدعائي الثالث (مُدبلج بالإنجليزي) الصورة الفنية لفرقة الروك GLAY  كما كشف الموقع الرسمي أيضاً عن  ملصق دعائي جديد  للموسم الثالث. بالإضافة لذلك، أُعلن عن انضمام ممثل الأصوات  شون هوري  (كيوتارو إيتشيكاوا في  The Dangers in My Heart ) لأداء دور شخصية  ميشيل دي نوسترادام ، والذي وُصف في الموقع الرسمي بأنه: \"النبي العظيم في هذا القرن. الإنسان الوحيد الذي طُرد إلى العالم السفلي. يراقب أحداث راغناروك من على الهامش، منتظرًا بفارغ الصبر لحظة دخوله المعركة.\" تصميم شخصية  ميشيل دي نوسترادام صورة ممثل الأصوات  شون هوري كما تم التأكيد على أن أغنية شارة نهاية الموسم الثالث بعنوان \" Last Breath, Last Record \" من أداء مؤدية الأصوات ساوري هايامي ستكون متاحة رقميًا في 10 ديسمبر 2025، وهو نفس يوم عرض الموسم الجديد على منصات البث. غلاف أغنية \"Last breath, Last record\" محتوى ذو صلة:   الموسم الثالث من أنمي Record of Ragnarok يستعرض الشارة الختامية من أداء ساوري هايامي في أحدث مقطع دعائي سيبدأ عرض الموسم الثالث من الأنمي المقتبس عن سلسلة مانغا المعارك الخيالية من كتابة شينيا أوميورا ورسم أزيتشيكا وتاكومي فوكوي (بنية القصة) على منصات البث  في ديسمبر 2025 .  سيقوم كويتشي هاتسومي ( Tokyo Revengers ) بإخراج الموسم الثالث من أنمي  Record of Ragnarok ، مع ياسويكي موتو ( Mobile Suit Gundam: Hathaway’s Flash ) ككاتب رئيسي، إلى جانب كل من يوكو تانابي ( Handyman Saitou in Another World ) و هيساشي كاواشيما ( Pretty Rhythm: Aurora Dream ) بتصميم الشخصيات، بينما يتولى ياسوهارو تاكاناشي ( Naruto ) تلحين الموسيقى وتأليفها لشركة Yumeta و MARU Animation. عُرض الموسم الأول لمدة 12 حلقة من إنتاج غرافينيكا (Muv-Luv Alternative) في يونيو 2021، وبُثت العشر حلقات الأولى من الموسم الثاني في 26 يناير 2023 عالميًا عبر منصة نتفليكس إلى جانب بقية الحلقات الخمس التالية، في 12 يوليو 2023، وستواصل نتفليكس بث حلقات الموسم الثالث عالمياً عند انطلاق عرضه في ديسمبر 2025. وفي إطار الأساطير الميثولوجية تتمحور القصة حول معركة كبرى ستقام بين الآلهة والبشر تُعرف باسم راغناروك التي سيتقرر من خلالها مصير البشرية. إليكم  وصف مختصر  لما سيحدث في الموسم الثالث: تستمر السلسلة مع 13 معركة فردية حاسمة من أجل بقاء البشرية، حيث يتواجه الآلهة والبشر في ملحمة عظيمة من مختلف أنحاء العالم. تابعوا المعركة السابعة المصيرية: المواجهة النهائية لكسر التعادل 3-3 بين الآلهة والبشر، حيث تتناثر الدماء وتتطاير اللكمات في هذه المعارك الشديدة و المليئة بالقوة والعقائد الراسخة! المصادر:  قناة وارنر بروس الياباني الرسمي للأنمي على يوتيوب ,    قناة نتفليكس للأنمي الرسمية على يوتيوب / موقع أنمي Record of Ragnarok الرسمي  1  و  2",
    "image": "https://a.storyblok.com/f/178900/960x540/6b657c97f5/record-of-ragnarok-season-3-header.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي My Hero Academia: Final Season يشوّق للمعركة الحاسمة في مقطع دعائي جديد",
    "description_full": "يتجه أنمي  My Hero Academia FINAL SEASON  نحو أكثر معاركه حسمًا على الإطلاق، حيث يقدم المقطع الدعائي الجديد لمحة عن البطل ديكو وزملائه وهم يستعدون للقتال! كما أُصدر المقطع الدعائي بعنوان المعركة الحاسمة \"Climax Battle\"  بنسخة عامودية عبر الحساب الرسمي للأنمي على تيك توك ، ويمكنكم مشاهدة النسخة الأصلية أدناه: مقطع المعركة الحاسمة محتوى ذو صلة:   أنمي My Hero Academia: Final Season يكشف عن ملصق جديد يصور المواجهة بين باكوغو وأول فور ون الملصق الرئيسي للموسم الأخير (طُرح سابقاً) استناداً إلى سلسلة المانغا الأصلية من ابتكار كوهي هوريكوشي، تقوم ناومي ناكاياما بإخراج أنمي  My Hero Academia FINAL SEASON  تحت إشراف المخرج الرئيسي كينجي ناجاساكي في ستوديو بونز فيلم، مع تولي يوسكي كورودا التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل يوشيهيكو أوماكوشي، والموسيقى من تأليف يوكي هاياشي. تتوفر حلقات  الموسم السادس  و  4 حلقات تلخيصية  بالإضافة لجميع حلقات  الموسم السابع  من سلسلة الأنمي المتلفز الأصلية My Hero Academia، للمشاهدة الآن بالترجمة العربية على كرانشي رول، إلى جانب حلقة جديدة أسبوعياً من سلسلة  My Hero Academia FINAL SEASON  التي انطلقت في 4 أكتوبر الجاري، للمشاهدة الآن على كرانشي رول بالتزامن التي تبثه كجزء من  عروض الأنمي لخريف 2025 . وتقدم كرانشي رول ملخص قصة سلسلة الأبطال الخارقين الأصلية كالآتي: حلم إيزوكو بأن يصبح بطلًا طوال حياته، وهو حلم نبيل بالنسبة للجميع، لكنه صعب لا سيما بالنسبة لطفل لا يملك أي قوى خارقة. هذا صحيح، في عالم حيث ثمانون في المئة من العامة يملكون قوى خارقة تدعى بـ\"الميزات\"، كان إيزوكو تعيس الحظ بما يكفي ليولد كشخص طبيعي تمامًا. لكن ذلك لم يكن كافيًا لإيقافه من التسجيل في إحدى أكاديميات الأبطال المرموقة في العالم. المصادر:   الحساب الرسمي على X /  قناة توهو الرسمية على يوتيوبl",
    "image": "https://a.storyblok.com/f/178900/960x540/101dde224e/my-hero-academia-s8-e164.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي You Can't Be In a Rom-Com with Your Childhood Friends! يستعرض الشخصيات الرئيسية وشارة النهاية في أحدث مقطع دعائي",
    "description_full": "استعدادًا لموعد عرض أنمي  You Can't Be In a Rom-Com with Your Childhood Friends!  في يناير 2026  وبثه المتزامن لاحقًا عبر كرانشي رول ، أُصدر مؤخراً مقطع دعائي جديد يقدم لمحة عن أغنيةشارة النهاية بعنوان  \"Amanojaku\"  من أداء  هيكاري كوداما  (شارة بداية الموسم الثاني من  Girlfriend, Girlfriend ). كما كُشفأيضاً عن ملصق رئيسي أدناه. المقطع الدعائي الجديد الملصق الرئيسي الجديد طاقم التمثيل الصوتي الرئيسي يضم: تاكيهيرو أوراو بدور  يونوسكي ساكاي رين كوسومي بدور  شيو مينامو يو سيريزاوا بدور  أكاري هيودوشي ساي هيراتسوكا بدور  رونا تسوكيمي يوكي ياماموتو بدور  هارو هيناتا محتوى ذو صلة:   أنمي You Can't Be In a Rom-Com with Your Childhood Friends! يرحب بمؤدية دور هارو ويحدد يناير 2026 موعداً للعرض سيقوم ساتوشي كوابارا ( The Café Terrace and Its Goddesses ) بإخراج أنمي  You Can't Be In a Rom-Com with Your Childhood Friends!  في ستوديو Tezuka Productions، مع تولي ميتسوتاكا هيروتا ( Days with My Stepsister ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل رينا إيواساكي ( VTuber Legend: How I Went Viral after Forgetting to Turn Off My Stream ). تنشر دار كودانشا سلسلة المانغا الأصلية  You Can't Be In a Rom-Com with Your Childhood Friends!  (باليابانية:  Osananajimi to wa LoveCom ni Naranai ) من ابتكار شينيا ميسو عبر منصتها الرقمية Magazine Pocket منذ مارس 2022. ويتولى ستوديو Tezuka Productions بتحريك نسخة اقتباس الأنمي المتلفز التي ستُعرض في اليابان  في يناير 2026 ، فيما  ستبث كرانشي رول السلسلة بالتزامن مع عرضها  بعد أن تم عرض الحلقة الأولى في حدث نيويورك كوميك كون. تصف  Magazine Pocket  قصة السلسلة (مترجمة) كالآتي: إيو، طالب في المدرسة الثانوية، يواجه مشكلة! صديقتاه منذ الطفولة، شيو وأكاري، اللتان تذهبان إلى نفس المدرسة، لطيفتان للغاية! لا توجد لديهما أي نوايا، لكن إذا اكتشفتا أنه الشخص الوحيد الذي ينظر إليهما بطريقة جنسية بعد أن كبرتا… فسيكون الأمر محرجًا للغاية! من جهة أخرى، لدى الصديقتين أيضًا أسرارهما الخاصة…؟ الأمر مثير للغاية!! المصدر:   الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/b35ca3b1d8/you-cant-be-in-a-rom-com-with-your-childhood-friends.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة الدنغهوا الصينية Release that Witch ستُعرض على كرانشي رول",
    "description_full": "قبل العرض الأول المقرر في فعالية AFA Singapore 2025 (مهرجان آسيا للأنمي في سنغافورة)، أعلنت كرانشي رول اليوم عن عزمها في بث سلسلة الدنغهوا الصينية المتحركة المقتبسة من  Release that Witch  عند إصدارها مستقبلاً، على أن تُعلن تفاصيل جدول العرض لاحقًا. Release that Witch موعد البث:  قريباً مناطق العرض : في جميع أنحاء العالم، باستثناء اليابان والصين وكوريا ملخص القصة:  يموت تشينغ يان، الرجل العصري، بشكل غير متوقع وتنتقل روحه إلى قارة خيالية بطابع أوروبي من العصور الوسطى، حيث يتجسد في شخصية رولاند، الأمير الرابع لمملكة غراي كاسل. هذا الأمير المعروف باللهو ينقذ الساحرة آنا من مشهد إعدام، ليُصدم حين يكتشف أن السحر موجود بالفعل في هذا العالم القديم. وعندما تُظهر آنا قدراتها السحرية، يدرك رولاند أن السحر يمكن أن يحل محل بعض التقنيات الحديثة، فيضع خطة طموحة لتطوير \"الصناعة السحرية الكبرى\". وفي زمنٍ يكره فيه الجميع الساحرات، يبدأ رولاند مسيرته المستقلة بتجنيدهن واستخدام قواهن السحرية لتحويل بلدة الحدود وتحسين حياة سكانها. كما يُدخل مفاهيم التجارة الحديثة إلى البلدة، ويبدأ الناس بصناعة الأسلحة النارية تحت قيادته، مما يكسبه دعم العامة. ومع تزايد عدد الساحرات في معسكره، تتطور الصناعة السحرية بشكل متسارع. لكن رولاند سيواجه صراعات مع العائلات الكبرى والأمراء الآخرين، ومع توسع أراضيه، ينجح في تحقيق تعايش متناغم بين البشر والساحرات، ويبدأ في توحيد غرب مملكة غراي كاسل، ليكشف تدريجيًا أسرار سلالة الشياطين وإمبراطورية الساحرات.",
    "image": "https://a.storyblok.com/f/178900/1920x1080/cbf176b66c/release-that-witch-key-visual-wide.png",
    "categories": [
      "إعلانات"
    ]
  },
  {
    "title": "أنمي The Dangers in My Heart يحتفل بيوم ميلاد كانا إيتشيكاوا بمقطع فيديو خاص",
    "description_full": "صادف يوم أمس الموافق  9 نوفمبر  عيد ميلاد كانا، وهي الشقيقة الكبرى لبطل القصة كيوتارو إيتشيكاوا في أنمي  The Dangers in My Heart ! واحتفالاً بهذه المناسبة، كُشف عن مقطع فيديو احنفالي خاص يضم أداءً صوتيًا من يووكاري تامورا بدور كانا. كما كُشف أيضًا عن ملصق جديد يظهر كانا بفستان أنيق لعيد ميلادها، وسيُتاح هذا الملصق ضمن \"بطاقة عيد الميلاد\" المرفقة مع الدفعة الأولى من تذاكر العرض المسبق لفيلم الأنمي القادم. فيديو خاص للإحتفال بيوم ميلاد كانا إيتشيكاوا ملصق يوم ميلاد كانا إيتشيكاوا محتوى ذو صلة:   فيلم أنمي The Dangers in My Heart يكشف عن موعد العرض مع ملصق ومقطع تشويقي جديدين الملصق الرئيسي لفيلم  The Dangers in My Heart: The Movie  (طُرح سابقاً) عُرض الأنمي المتلفز  The Dangers in My Heart  المقتبس من مانغا الكوميديا الرومانسية للمانغاكا نوريو ساكوراي، لمدة موسمين خلال عامي 2023 و2024، وتم بثه عبر منصة HIDIVE. وإلى جانب المشاهد المعاد تحريرها من الأنمي التلفزيوني، سيُظهر الفيلم مشهد الحفلة الغنائية لشقيقة كيوتارو، كانا، بالإضافة إلى \"تلك اللحظة بين إيتشيكاوا ويامادا\"، والتي تُعد أحداثًا لاحقة للموسم الثاني. ومن المقرر أن يُعرض الفيلم في دور السينما اليابانية بتاريخ 13 فبراير 2026. تنشر سلسلة المانغا الأصلية   The Dangers in My Heart  بالإنجليزية عن سيفن سيز إنترتينمنت. وقام هيروآكي أكاغي (مخرج  Teasing Master Takagi-san ,  A Couple of Cuckoos ) بمهمة الإشراف العام على إخراج الفيلم، بمشاركة المخرج دالي تشين.  يُذكر أن منصة نتفليكس تقوم ببث أنمي  The Dangers in My Heart  عالمياً عبر منصتها، وتصف قصة سلسلة الرومانس والكوميديا المدرسية على النحو التالي: يحظى تلميذ في المرحلة الإعدادية، مصاب بجنون العظمة، بفرصة التعرف على الفتاة الأكثر شعبية في الصف، فيعلم بأنها ليست طبيعية هي الأخرى. فهل يمكن أن يصبحا أكثر من مجرد صديقين؟ المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/960x540/c134b9919b/the-dangers-in-my-heart-kana-birthday.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Kusunoki's Garden of Gods يكشف عن ملصق رئيسي ومقطع دعائي جديدين وموعد العرض المقرر في أبريل 2026",
    "description_full": "استضاف الأنمي القادم  Kusunoki's Garden of Gods ، فعالية خلال مهرجان أنيميت للفتيات \"Animate Girls Festival\" هذا الأسبوع، وكشف عن عدة تحديثات تتضمن مقطع دعائي وملصق رئيسي جديدين، إلى جانب الإعلان عن وموعد العرض الأول والمقرر  في أبريل 2026 ! يقدم المقطع المعاينة الأولى لشخصيات الأنمي (من البشر والآلهة) والأداء الصوتي لطاقم التمثيل الرئيسي في سلسلة المغامرات الخيالية المُرتقبة. المقطع الدعائي الجديد الملصق الرئيسي الجديد كما كُشف أيضًا عن فريق العمل الإنتاجي الكامل للأنمي، وهم كالتالي: الإخراج: سيكيجو سيكينو ( GOBLIN SLAYER II ) مساعد المخرج: ريو ياماووتشي (إخراج التحريك في  VINLAND SAGA ) التنسيق الكتابي للسلسلة: يوچي كوباياشي ( Sailor Moon Crystal ) تصميم الشخصيات: يوكو إينوي ( Dark Gathering )و وشيكاكو نوما ( I Parry Everything ) الموسيقى: آر.أو.إن ( FLCL Alternative ) إنتاج التحريك: ستوديو JUVENAGE محتوى ذو صلة:   سلسلة الروايات الخفيفة Kusunoki's Garden of Gods تحصل على أنمي متلفز سيُعرض في 2026 بدأ نشر الرواية الأصلية  Kusunoki’s Garden of Gods  من كتابة إنجو، لأول مرة على موقع الروائيين شوسيتسوكا ني نارو في عام 2021، قبل أن تحصل عليها دار ASCII Media Works وتنشرها رسمياً بشكل كامل مع رسومات مرفقة من قِبل أوكس في نفس العام إلى جانب اقتباس المانغا من رسم أكيرا آنزاي. وحتى الآن، تم إصدار 10 مجلدات من الرواية الخفيفة و 4 مجلدات من اقتباس المانغا في اليابان، بينما تتولى دتر يين بريس نشر السلسلة بالإنجليزية، ومن المقرر إصدار المجلد الثالث في 11 من نوفمبر الجاري. وتقدم دار يين بريس وصف قصة سلسلة المغامرات الخيالية كالتالي: مع وصول الكيرين (كائن أسطوري) المنطلق والهو’و  الصارم، أصبح منزل عائلة كوسونُوكي أكثر حيوية وطابعًا سماويًا من أي وقت مضى. تتبدل حديقة الآلهة إلى الربيع وفق أهواء ياماغامي، ويقضي ميناتو وبقية السكان أيامهم الهادئة في مشاهدة أزهار الكرز والاستمتاع بأطعمة الموسم. تتجول كائنات جديدة في الحديقة، ويجد ميناتو نفسه في عوالم أخرى للآلهة، مما يثبت أن الربيع حقًا هو موسم البدايات الجديدة. في الوقت نفسه، يواجه الأونميودجي أيامًا شاقة في القضاء على الأرواح الشريرة الكثيرة التي تظهر عادةً في هذا الوقت من السنة… المصدر:   ناتالي",
    "image": "https://a.storyblok.com/f/178900/1460x821/245cce66f1/kusunokis-garden-of-gods-hero.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي المتلفز الجديد Romelia War Chronicle سيُعرض خلال عام 2026",
    "description_full": "قام الأنمي المتلفز القادم  Romelia War Chronicle  (ايُعرف في اليابان بعنوان  Romelia Senki ) المقتبس عن سلسلة الروايات الخيالية من كتابة ريو أريياما ورسم ريو كاميتو، بمشاركة ملصق تشويقي جديد، إلى جانب تحديد موعد العرض خلال عام 2026. كما تم إطلاق  الموقع الرسمي  وحساب خاص للأنمي على  X (تويتر سابقاً) . محتوى ذو صلة:   الإعلان عن حصول سلسلة الروايات الخفيفة Romelia Senki على اقتباس أنمي بدأت سلسلة الروايات الخيالية الأصلية  Romelia War Chronicle  من كتابة ريو أريياما، لأول مرة في أغسطس 2019 على موقع شوسيتسوكا ني نارو، قبل أن تتحصل عليها دار شوغاكوكان وتنشر النسخة المطبوعة منها برسومات مرفقة من قِبل كوداما في اليابان تحت علامة غاغاغا بوكس، وصدر منها حتى الآن 6 مجلدات. كما تنشر سيفن سيز إنتيرتينمنت النسخة الإنجليزية من نسخة اقتباس المانغا من رسم ريو كاميتو، وتصف القصة على النحو التالي: بعد أن رافقت خطيبها في رحلته لهزيمة ملك الشياطين، تم اعتبار رومليا فجأة بلا فائدة وأُرسلت إلى منزلها، وتم إلغاء خطوبتها. بينما عاد الأمير ورفاقه كأبطال مُحتفى بهم، عادت رومليا إلى منزلها كعار. لكنها لم تعد الفتاة نفسها التي غادرت إقليمها. خلال متابعتها للمغامرين، كانت رومليا الوحيدة التي بلا سحر أو قوة جسدية، لكنها اكتشفت قدراتها في التجارة، والتفاوض، والشؤون المالية، وجمع المعلومات. والآن، تخطط لاستخدام هذه المهارات ليس فقط لمساعدة إقليم عائلتها، بل لدعم المملكة التي لا تزال تكافح. فقد يُهزم ملك الشياطين، لكن حلفاءه وشياطينه ما زالوا طليقين. بذكائها وحنكتها فقط، ستبني رومليا جيشها الخاص وتحافظ على أمان المملكة — مهما كان الثمن. المصدر: بيان صحفي رسمي Copyright notice: ©Ryo Ariyama/Shogakukan/\"Romelia War Chronicle\" Production Committee.",
    "image": "https://a.storyblok.com/f/178900/800x400/5128bf4512/romelia-senki-anime2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي ROLL OVER AND DIE يحدد يناير 2026 موعداً للعرض في أحدث مقطع دعائي",
    "description_full": "أصدر أنمي  ROLL OVER AND DIE   مقطع دعائي وملصق رئيسي جديدين، مؤكّدًا أيضًا موعد العرض الأول على الشاشة اليابانية  في يناير 2026 ، وكشف عن أربعة أعضاء جدد في الطاقم بالإضافة إلى تفاصيل أغاني االشارتين الافتتاحية والختامية لسلسلة الإثارة الخيالية القادمة. حيث ستؤدي فرقة PassCode (شارة البداية للموسم الثاني من  SHY ) أغنية شارة البداية بعنوان  \"Liberator\" ، ويمكن سماع معاينه لها في المقطع الدعائي، بينما ستؤدي يوكي تانكا أغنية شارة النهاية بعنوان  \"I need\" . وكانت قد  أعلنت كرتنشي رول في أغسطس الماضي ، عن عزمها في بث السلسلة خلال العام المقبل. المقطع الدعائي الجديد الملصق الرئيسي الجديد وإلى جانب  الشخصيات الرئيسية المُعلن عنهم سابقاً ، إليكم تصاميم الشخصيات الثلاث الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً: آياكا ناناسي بدور فلام أبريكوت ميكو إيتو بدور ميلكيت ماشيكو بدور سارا أنفيلن ميكي كاريا بدور سيريل سويتشكا ماكوتو ياسومورا بدور جان إنتيج ميساكي كونو بدور إترنا راينبو تاكايا كورودا بدور غاديو لاثكت آيا إندو بدور ماريا آفينجونز جين أوغاساوارا بدور لينوس راديانتس ماساكازو موريتا بدور دين فينياس هونكا إينوي بدور يلا جليسين كيكوكو إينوي بدور الراوي تصميم شخصية سارا أنفيلن تصميم شخصية دين فينياس تصميم شخصية يلا جليسين محتوى ذو صلة:   أنمي ROLL OVER AND DIE يكشف عن طاقم تمثيل إضافي وفريق العمل في أحدث مقطع تشويقي يقتبس الأنمي الجديد من سلسلة الرواية الخفيفة الأصلية  ROLL OVER AND DIE: I Will Fight for an Ordinary Life with My Love and Cursed Sword!  من كتابة كيكي التي بدأت نشرها لأول مرة كرواية ويب إلكترونية عبر موقع شوسيتسوكا ني نارو في يناير 2018، قبل أن تستحوذ عليها دار Micro Magazine وتنشرها ضمن سلسلة GC Novels. تنشر سفن سيز إنترتينمنت النسخة الإنجليزية الرسمية من الروايات، إلى جانب اقتباس المانغا من رسم سوناو ميناكاتا سيقوم نوبوهارا كاماناكا بإخراج الأنمي الجديد  ROLL OVER AND DIE  في ستوديو A.C.G.T، بينما تشرف ماركو كونيساوا ( Ascendance of a Bookworm ) على التنسيق الكتابي للقصة. يتولى كل من ميكي ماتسوموتو، وفوميو ماتسوموتو، وتاكاشي فوكويو وتاكافومي فوروكاوا تصميم الشخصيات، في حين يقدم ريو تاكاهاشي ( Arifureta: From Commonplace to World's Strongest ) الموسيقى. وكما ورد سابقاً ، ستقوم كرانشي رول ببث الأنمي الجديد  ROLL OVER AND DIE  بالتزامن مع اليابان عبر المنصة عند انطلاقة عرضه في يناير 2026، وتقدم ملخص قصة سلسلة الإثارة الخيالية على النحو التالي: تم اختيار فلام من قِبل الإله لتكون ضمن فرقة الأبطال على الرغم من امتلاكها إحصائيات صفرية في كل شيء. كل ما لديها هو القدرة المسماة \"الانعكاس\" التي لا تزال غير قادرة على فهمها بالكامل. ومن المتوقع، تثبت فشلها في المعارك، لكنها ترفض الاستسلام وتواصل بذل كل ما في وسعها من أجل الفرقة. زميلها في الحزب جان، العبقري والحكيم الشهير، يسيء معاملتها في كل فرصة ويبيعها في النهاية كسبية (عبدة). وحتى كسبية، تُعامَل على أنها غير كفؤة وتُضطهد، وفي النهاية تُلقى للوحوش كطُعم لتسلية سيدها. تُترك فلام مع خيارين: أن تمسك بالسيف الملعون الذي يجلب الموت حتمًا لحامله، أو أن تُؤكل على يد الوحوش. اللحظة التي تختار فيها القتال هي بداية \"الانعكاس\" في حياتها... المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/605a25cd0b/roll-over-and-die.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي The Other World's Books Depend on the Bean Counter يكشف عن مقطع دعائي جديد وتفاصيل الشارات الرئيسية",
    "description_full": "قبل موعد لعرض المخطط له  في يناير 2026   والبث المتزامن على كرانشي رول ، شارك الأنمي المتلفز القادم  Isekai Office Worker: The Other World's Books Depend on the Bean Counter  مقطع دعائي جديد يقدم تفاصيل الشارتين الرئيسيتين لسلسلة الإيسيكاي الخيالية. سيؤدي kobore (شارة النهاية الخامسة في  Digimon Ghost Game ) أغنية شارة البداية بعنوان  \"Magic\" ، بينما سيؤدي MORISAKI WIN (شارة البداية في  Reborn to Master the Blade: From Hero-King to Extraordinary Squire ) أغنية شارة النهاية بعنوان  \"Back to Back\" . المقطع الدعائي الرئيسي طاقم التمثيل الصوتي المُعلن عنهم حتى الآن، يضم: كينتو إيتو بدور  سييتشيرو كوندّو تومواكي ماينو بدور  آريش إندراك سييتشيرو ياماشيتا بدور  نوربرت هيروكي توتشي بدور  كاميل توموهيرو ياماغوتشي بدور  يوليوس يونا كاماكورا بدور  يوآ شيراشي تاكاكي توراشيما بدور  إيست يوكي أونو بدور  سيغفولد محتوى ذو صلة:   أنمي The Other World's Books Depend on the Bean Counter سيُعرض في يناير 2026 سيقوم شينجي إيشيهيرا ( Tadaima, Okaeri ) بإخراج الأنمي الجديد  The Other World's Books Depend on the Bean Counter  في ستوديو DEEN، مع تنسيق كتابي بواسطة يوشيكو ناكامورا ( Sleepy Princess in the Demon Castle )، وتصميم الشخصيات بواسطة ماكي فوجي ( Sasaki and Miyano )، والموسيقى من تأليف ميغومي أوهاشي ( Yuri Is My Job! )، بينما يعمل آكيهيرو يامادا كمخرج مساعد. وكما ورد سابقاً،  أعلنت كرانشي رول في أكتوبر الماضي ، عن عزمها في بث الأنمي الجديد  The Other World's Books Depend on the Bean Counter  عبر المنصة بالتزامن مع اليابان عند بدء عرضه في يناير 2026، وتقدم ملخص قصة سلسلة الإيسيكاي الخيالية على النحو التالي: سييتشيرو كوندو، موظف مكتبي يقترب من الثلاثين من عمره، يجد نفسه متورطًا في طقس استدعاء العذراء المقدسة، لينتقل بعدها إلى عالم موازٍ يُعرف باسم مملكة روماني. بعد سنوات من العمل الدؤوب ليل نهار، اكتسب سييتشيرو عقلية العبد المؤسسي، وحتى بعد انتقاله إلى هذا العالم الجديد، طالب بالحصول على عمل، مما أدى إلى تعيينه في إدارة الحسابات الملكية بوظيفة محاسب. خلال أيامه المزدحمة في إعادة بناء قسم الحسابات، صادف سييتشيرو منشطًا غذائيًا قادرًا على إزالة كل التعب والإرهاق. وبفضل هذا المنشط، اختفت جميع أمراضه المزمنة وإرهاقه بشكل كامل، مما جعله يشعر بسعادة غامرة. ومع ذلك، وبسبب عدم قدرته على مقاومة السحر في هذا العالم، فإن الآثار الجانبية للمنشط وضعت حياته في خطر كبير. وللبقاء على قيد الحياة، كان من الضروري أن يساعده شخص يمتلك السحر على تعويد جسده على الطاقة السحرية، فاستسلم سييتشيرو بلا خيار لـ أريش، قائد الفرقة الملكية الثالثة، المعروف بلقب الأمير الجليدي. تُعد هذه السلسلة من تصنيف الإيسيكاي الأكثر مبيعًا، والتي تجاوزت مبيعاتها 1.4 مليون نسخة، وها هي أخيرًا تحصل على اقتباس أنمي تلفزيوني رسمي! المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/08d9a28a94/the-other-worlds-books-depend-on-the-bean-counter.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد من سلسلة Hana-Kimi يحدد 4 يناير 2026 موعداً للعرض في المقطع الدعائي الجديد",
    "description_full": "أعلن المقطع الدعائي الجديد لأنمي  Hana-Kimi  مؤخراً، عن موعد العرض الأول المقرر  في 4 يناير 2026 ، كما قدم معاينة لأغاني الشارتين الرئيسيتين لسلسلة الرومانس الكوميدية المُرتقبة. حيث تأتي كل من أغنية شارة البداية بعنوان  \"Adrena\"،  وأغنية شارة النهاية بعنوان  \"BABY\"  من أداء الفرقة الموسيقية الثنائية  YOASOBI  (   شارة البداية في   WITCH WATCH ). ستقوم ك رانشي رول ببث سلسلة الكوميديا الرومانسية بالتزامن  مع عرضه في اليابان. المقطع الدعائي الجديد يضم طاقم أنمي  Hana-Kimi  كما ورد في المقطع الدعائي: آيا ياماني بدور ميزوكي آشييا تاكو ياشيرو بدور إزومي سانو كيكونوسوكي تويا بدور شويشي ناكاتسو يويتشيرو أوميهارا بدور مينامي نانبا جون فوكوياما بدور هوكتو أوميدا ريجي كاواشيما بدور سينري ناكاو كوكي أوتشياما بدور دايكي كاياشيما واتارو كومادا بدور كيوغو سيكيمي أنان فورويا بدور شينجي نوي كوتارو نيشياما بدور واتارو نيهونباشي ساتوشي هينو بدور ماكوتو كاغورازاكا يوكو ناتسويشي بدور جوليا ماكسويل محتوى ذو صلة:   الأنمي الجديد من سلسلة Hana-Kimi يكشف عن موعد انطلاقه في يناير 2026 مع ملصق جديد والشارات الرئيسية من أداء YOASOBI يقوم ناتسوكي تاكيمورا بإخراج أنمي  Hana-Kimi  في ستوديو Signal.MD، إلى جانب شيغيرو أوييدا كمحرج مساعد، مع كتابة السيناريو العام من قبل تاكاو يوشيوكا ( Horimiya ), وتصميم الشخصيات بواسطة شيي سو ( Dragon Goes House-Hunting ), والموسيقى من تأليف ماسارو يوكوياما ( Dealing with Mikadono Sisters Is a Breeze ). تنشر فيز ميديا النسخة الرسمية الإنجليزية من المانغا الأصلية للمانغاكا الراحلة هيسايا ناكاجو، وتصف القصة على النحو التالي: النجمة اليابانية الأمريكية في رياضة العدو، ميزوكي، قررت الإنتقال بنفسها إلى مدرسة ثانوية في اليابان، ولكن ليست أي مدرسة! بل لتكون قريبة من نجمها المفضل، القافز العالي إيزومي سانو، قررت الانضمام إلى مدرسة للذكور فقط... وتنكرت في هيئة صبي! ولكن القدر جمعهما ليكونا أكثر من زملاء في الفصل... بل زميلته في السكن أيضًا! الآن، يجب على ميزوكي الحفاظ على سرها في الفصل الدراسي، وغرفة تبديل الملابس، وحتى في غرفتها الخاصة. ويجب على زملائها في الصف وممرضة المدرسة التعامل مع الطالب الجديد الذي قد يثير شكوكهم بشأن توجههم الجنسي الخاص... المصدر:   الموقع الرسمي",
    "image": "https://a.storyblok.com/f/178900/960x540/f33948d159/hana-kimi.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "سلسلة مانغا Ojisan wa Kawaii Mono ga Osuki. تحصل على أنمي متلفز سيُعرض في 2026",
    "description_full": "أعلن الموقع والحسابات الرسمية لمانغا  Ojisan wa Kawaii Mono ga Osuki.   (بالإنجليزي: The Middle-Aged Man Loves Cute Things/ حرفياً:   العم يحب الأشياء اللطيفة) من ابتكار تسوتومو، عن حصول سلسلة الكوميديا على اقتباس أنمي متلفز قيد الإنتاج حاليًا في ستوديو LIDEN FILMS (منتج  Call of the Night )، ومن المقرر أن يُعرض في عام 2026. ولم يتم الكشف بعد عن تفاصيل إضافية مثل فريق العمل وطاقم التمثيل الصوتي. محتوى ذو صلة:   سلسلة الروايات الخفيفة Rich Girl Caretaker تحصل على اقتباس أنمي تُنشر سلسلة المانغا الأصلية  Ojisan wa Kawaii Mono ga Osuki.  من ابتكار تسوتومو، على موقع COMIC Polaris منذ يوليو 2017، وأُصدر منها حتى الآن 11 مجلدًا مجمعًا. كما عُرضت نسخة مسلسل درامي تلفزيوني مكون من خمس حلقات على شاشات التلفزيون الياباني ابتداءً من أغسطس 2020. تدور أحداث القصة حول ميستوتاكا أوجي، موظف مكتبي في الأربعينيات من عمره، وسيم وماهر في عمله. وقد عاش حياته محتفظًا بسرّه المتمثل في هوسه بالأشياء اللطيفة. لكن يومًا ما، يجد نفسه مضطرًا للعيش مع ابن شقيقه ماسومي، الذي دخل الجامعة حديثًا، في منزله المليء بدمى الشخصيات وأشياء لطيفة أخرى. المصدر:   PR Times",
    "image": "https://a.storyblok.com/f/178900/960x540/b4cbfb6f4c/ojisan-wa-kawaii-mono-ga-osuki-anime-announcement.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "أنمي Yowayowa Sensei يكشف عن ملصق تشويقي وطاقم التمثيل الرئيسي وموعد العرض المقرر في أبريل 2026",
    "description_full": "أعلن  الموقع الرسمي  لأنمي  Yowayowa Sensei  المقتبس من سلسلة مانغا الكوميديا الرومانسية للمانغاكا كاميو فوكوتشي، أن موعد عرض الأنمي في اليابان سيكون  في أبريل 2026 . كما كشف الموقع أيضاً عن ملصق تشويقي يُظهر البطلة الرئيسية هيوري هيوامورا. الملصق التشويقي الجديد تصاميم الشخصيتين الرئيسيتين وأسماء مؤدي أصواتهما المُعلن عنهما حديثاً، هما كالتالي: ستقوم ممثلة الأصوات  مارِيكا كونو  (ماهيرو أوياما في  ONIMAI: I'm Now Your Sister! ) بأداء دور  هيوري هيوامورا ، وهي معلمة لغة إنجليزية جديدة تبلغ من العمر 22 عامًا، تمتاز بصوت ناعم ولا تملك أي قدر من التحمل، وتعاني من رهبة المسرح، لذلك تُعرف باسم “المعلمة الضعيفة – يوايوى سنسي”. تؤدي ضعفها إلى تصرفات مريبة أحيانًا، مما يدفع الطلاب إلى مناداتها بـ“المعلمة المخيفة – كواكوا سنسي”. ومع ذلك، فهي مخلصة حقًا لطلابها وتبذل قصارى جهدها من أجلهم. بينما سيتولى ممثل الأصوات  كاكيرو هاتانو  (نيجيرو ناناسي في  BLUE LOCK ) أداء دور  أكيهيتو أبيكورا ، وهو طالب في السنة الثانية من المرحلة الثانوية يسعى إلى عيش حياة مدرسية هادئة، مؤمنًا بمبدأ أن \"الاعتدال هو الأفضل في كل شيء\". يُعجب بالمعلمة هيوامورا لإخلاصها تجاه طلابها، ويسعى دائمًا لتصحيح سوء الفهم المحيط بها. ومع ذلك، يجد نفسه غالبًا متورطًا في مواقف مثيرة وغير متوقعة. بالإضافة إلى ذلك، شارك مؤلف المانغا فوكوتشي  رسمة احتفالية ورسالة خاصة ، قال فيها: \"يشرفني كثيرًا أن أحظى بهذه الفرصة القيّمة. سيكون من الرائع إن تمكّن المزيد من الناس من التواصل مع الشخصيات ومحبّتها. أتطلع بشدة لعرض الأنمي الذي سيبدأ في أبريل القادم!\" محتوى ذو صلة:   سلسلة مانغا Yowayowa Sensei تحصل على اقتباس أنمي متلفز تنشر سلسلة مانغا   Yowayowa Sensei   من ابتكار كاميو فوكوتشي عبر مجلة شونين الأسبوعية التابعة لدار كودانشا منذ نوفمبر 2022. جُمعت فصولها وطُرحت في 14 مجلداً حتى الآن. يتم وصف قصة السلسلة الكوميدية الرومانسية على النحو التالي (مُترجم): هيوري هيوامورا، معلمة جديدة يُخاف منها بين طلابها بلقب «كواكوا سينسي» (المعلمة المخيفة) التي يُشاع أنها تلقي اللعنات عند غضبها. لكن في الحقيقة، هي مجرد «يووايووا سينسي» (المعلمة الضعيفة) ذات الصوت الخافت، وعديمة اللياقة البدنية، وتملك أقل مستوى ممكن في كل شيء! أبيكورا-كن، الطالب المسؤول عن صف هيوامورا سينسي، يكتشف سرّها بالصدفة. ومن أجل مساعدتها على تصحيح سوء فهم الطلاب وجعل جهودها المبعثرة تُؤتي ثمارها، يجد نفسه متورطًا في مواقف مثيرة مليئة بالمشاعر بينما يحاول دعم معلمته المفضلة هيوامورا سينسي! المصادر:    الموقع الرسمي للأنمي /  الحساب الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/ebea47bb3f/yowayowa-sensei-header.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Bungo Stray Dogs WAN! يكشف عن أحدث مقطع تشويقي",
    "description_full": "عقب الإعلان الذي  صدر الأسبوع الماضي ، شارك أنمي  Bungo Stray Dogs WAN!  مقطعًا تشويقيًا للموسم التالي المُرتقب عبر  قناة كادوكاوا الرسمية على يوتيوب . ومن المقرر أن يبدأ عرض الموسم الثاني  في عام 2026 . المقطع التشويقي الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Bungo Stray Dogs WAN! سيُعرض خلال عام 2026 تُعد مانغا  Bungo Stray Dogs WAN!  من ابتكار نيكو كاناي السلسلة الفرعية الرسمية الكوميدية من عالم  Bungo Stray Dogs ، وتنشر عبر موقع Young Ace UP التابع لكادوكاوا منذ ديسمبر 2015، مع صدور 14 مجلدًا حتى الآن. عُرض الموسم الأول من الأنمي المقتبس من المانغا لمدة 12 حلقة من يناير حتى مارس 2021. تم تأكيد عودة توشيهيرو كيكوتشي ( Pseudo Harem ) لإخراج الموسم الثاني في ستوديوهات Nomad و bones، مع انضمام توكو ماتشيدا ( My Friend's Little Sister Has It In for Me! ) لتولي مهمة التنسيق الكتابي بدلاً من كازويوكي فودياسو من الموسم الأول، بينما يواصل هيرومي دايمي تقديم تصميم الشخصيات، إلى جانب تاكو إيواساكي ( Gachiakuta ) في مهمة تأليف الموسيقى. تتوفر حلقات الموسم الأول من السلسلة الفرعية   Bungo Stray Dogs WAN! ، بالإضافة لجميع حلقات المواسم الخمس من سلسلة الأنمي الأصلي   Bungo Stray Dogs   إلى جانب فيلم   Bungo Stray Dogs: Dead Apple  الذي أُصدر في 2018، للمشاهدة الآن على كرانشي رول، التي تقدم وصف قصة السلسلة الفرعية الخيالية على النحو التالي: اعتاد أتسوشي ناكاجيما أخيرًا على أسلوب الحياة المجنون الذي يأتي مع كونه فردًا بوكالة التحقيق المسلحة. لكن حتى أثناء الفترات السلمية، لا بد من حدوث فوضى! بينما أتسوشي ورفاقه والمجموعة المنافسة للوكالة، مافيا الميناء، يجوبون شوارع يوكوهاما، لا يوجد حد للأوضاع الغريبة التي ينخرطون فيها دون جبرًا. المصدر :  قناة كادوكاوا الرسمية على يوتيوب",
    "image": "https://a.storyblok.com/f/178900/960x540/d2b31708e4/bungo-stray-dogs-wan-2.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثالث من أنمي SPY x FAMILY يكشف عن ملصق ومقطع تشويقيين استعداداً لدخول آرك خطف الحافلة",
    "description_full": "قبل عرض الحلقة السادسة من الموسم الثالث اليوم في اليابان، كشف  الموقع الرسمي  والحساب الخاص  على X (تويتر سابقًا)  للأنمي المتلفز المستمر  SPY x FAMILY   عن الفصل التالي في السلسلة، وهو آرك  اختطاف الحافلة ، عبر ملصق جديد يُظهر  آنيا  بعزيمة قوية برفقة زملائها من طلاب أكاديمية إيدين. ويحمل الملصق شعارًا يقول: «إنقاذ العالم يبدأ بشرارة صغيرة». ملصق آرك اختطاف الحافلة مقطع ترويجي لآرك اختطاف الحافلة محتوى ذو صلة:   الموسم الثالث من أنمي SPY x FAMILY يكشف عن ملصق جديد يُظهر لويد في شبابه بدأت سلسلة المانغا الأصلية  SPY x FAMILY  من ابتكار تاتسويا إندو بالتسلسل عبر خدمة شونين جمب بلس منذ مارس 2019. وتقوم فيز ميديا بنشر النسخة الإنجليزية منها. عُرض الموسم الأول من اقتباس الأنمي المتلفز من أبريل إلى أكتوبر 2022، تبعه الموسم الثاني في أكتوبر 2023. تولت كرانشي رول بث السلسلة المتلفزة بشكل أسبوعي بالتزامن مع اليابان. تقوم يوكيكو إيماي، التي عملت كفنانة لوحات القصة ومخرجة حلقات في الموسمين الأول والثاني، بإخراج الموسم الثالث من أنمي  SPY x FAMILY  في ستوديوهات WIT STUDIO و CloverWorks. بينما تتولى رينو يامازاكي التنسيق الكتابي للسلسلة، ويواصل كازواكي شيمادا مهمة تصميم الشخصيات إلى جانب عودة بقية فريق العمل لأداء مهامهم، بما في ذلك (K)NoW_NAME في مهمة تأليف الموسيقى. عاد الأنمي المتلفز  SPY x FAMILY  إلى الشاشة اليابانية في الرابع من أكتوبر الماضي، وتتوفر  حلقة جديدة أسبوعياً من الموسم الثالث  للمشاهدة الآن على كرانشي رول بالتزامن كجزء من  عروض الأنمي لخريف 2025 ، إلى جانب توفر حلقات الموسمين الأول والثاني  بالترجمة  و الدبلجة العربية  ، مع توفر ا لحلقتين الأولى بالدبلجة العربية  أيضاً من الموسم الثالث المُستمر، عبر المنصة التي تصف ملخص قصة سلسلة الجواسيس الكوميدية على النحو الآتي: سلام العالم على المحكّ ويجب على العميل السّرّيّ الشّفق القيام بأصعب مهمّة له حتّى الآن— التّظاهر أنّه رجل لديه عائلة. بعد التّظاهر بأنّه أب وزوج محبوب، عليه التّسلّل إلى مدرسة للنّخبة للتّقرّب من سياسيّ مهمّ. لديه تنكّر مثاليّ، لكنّ زوجته قاتلة محترفة، ولا يعرف أيّ أحد منهما بهويّة الآخر السّرّيّة. لكنّ هنالك من يعرف، ابنته الّتي تبنّاها والّتي تستطيع قراءة الأفكار. المصدر:   الحساب الرسمي للأنمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/5771ccb17f/spy-x-family-season-3.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Spice and Wolf: MERCHANT MEETS THE WISE WOLF يكشف عن ملصق دعائي جديد وفريق العمل الرئيسي",
    "description_full": "كشف الأنمي المتلفز المُستمر المقتبس من سلسلة الروايات الخيالية  Spice and Wolf: MERCHANT MEETS THE WISE WOLF  عن ملصق دعائي جديد وأكد أعضاء فريق العمل الرئيسي للموسم الثاني القادم. وحتى لحظة كتابة هذا الخبر، لم يُعلن بعد عن موعد عرض الموسم الجديد. سيتولى كل من تاكيو تاكاهاشي وهيجيري سانباي منصب المخرجين الرئيسيين للموسم الثاني في ستوديو Passione، مع الإخراج بواسطة نوبويشي ناجاياما وتاكاهيرو ماجيما، وتصميم الشخصيات من قبل رينا سوجيموتو وكوجي هانيدا، والموسيقى من تأليف كيفين بينكين. الملصق الدعائي الرئيسي للموسم الثاني محتوى ذو صلة:   كل ما تحتاج معرفته عن أنمي Spice and Wolf: MERCHANT MEETS THE WISE WOLF تنشر ASCII Media Works سلسلة الروايات الخفيفة الأصلية  Spice and Wolf  من كتابة إيسونا هاسيكورا ورسم جو أياكورا، في اليابان تحت علامة دونغيكي بونكو، حيث صدرت حتى الآن 24 مجلدًا. بينما تنشر يين بريس النسخ الإنجليزية من الروايات ومن المانغا المقتبسة برسومات كيتو كومي. عُرضت السلسلة الجديدة من الأنمي المتلفز  Spice and Wolf: merchant meets the wise wolf  لمدة 25 حلقة من  أبريل حتى أغسطس 2024، وتتوفر حلقات  الموسم الأول  للمشاهدة الآن على كرانشي رول التي بثته بالتزامن مع عرضه في اليابان كجزء من  عروض الأنمي لربيع 2024 ، وتصف ملخص قصة سلسلة الخيال الرومانسية كالآتي: هولو هي إلاهة ذئبة قويّة مُوقَّرة في بلدة صغيرة تُدعى باسلوي. تمنح هذه الذّئبة الحكيمة البرَكة للحصاد السّنويّ في هذه القرية، لكن مع مرور السّنوات، أصبح سكّان القرية أكثر اعتماداً على النّفس حتّى بدأت هولو تتحوّل شيئاً فشيئاً إلى مجرّد حكاية خرافيّة منسيّة. عندما يمرّ تاجر رحّال يُدعى كرافت لورينس بالقرية، تعرض هولو عليه بأن تصبح شريكته في العمل إذا أوصلها إلى موطنها الشّمالي، يويتسو. يعترف التّاجر الفطن بقدرة هولو غير العاديّة في تحليل الشّخصيّات وقَبِل بعرضها. الآن بعد أن حصل على مهارات مُساومة إبداعيّة ومُفاوِضة ذات شخصيّة مؤثّرة، يقترب لورينس أكثر من هدفه وهو افتتاح متجره الخاصّ. المصدر:   حساب  Spice and Wolf: MERCHANT MEETS THE WISE WOLF  الرسمي على X",
    "image": "https://a.storyblok.com/f/178900/960x540/728fbcac20/sw_ep19_kanpake_qt_20240727-00_14_41_22-072.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Alya Sometimes Hides Her Feelings in Russian يكشف عن ملصق تشويقي جديد يُظهر أليا على شاطئ البحر",
    "description_full": "تتصاعد الحماسة مع انتظار الموسم الثاني من أنمي  Alya Sometimes Hides Her Feelings in Russian ، حيث كُشف مؤخراً عبر الموقع الرسمي للسلسلة والحساب الخاص على  X  (تويتر سابقًا) عن ملصق تشويقي جديد ومجموعة من صور الشخصيات. من المقرر عرض الموسم الثاني المُرتقب خلال  عام 2026 . الملصق التشويقي الجديد للموسم الثاني ملصق الشخصيات الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Alya Sometimes Hides Her Feelings in Russian سيُعرض في عام 2026 سيتولى هيروشي هاراغوتشي، الذي أخرج الحلقة الرابعة من الموسم الأول، منصب المخرج الرئيسي للموسم الثاني من أنمي  Alya Sometimes Hides Her Feelings in Russian . ويصبح سونغ-مين كيم مساعد المخرج، ويوكا يامادا مسؤولة التنسيق الكتابي للسلسلة، بينما يعود يوهي موروتا لتصميم الشخصيات. ويستمر ستوديو Doga Koba في إنتاج الرسوم المتحركة. عُرض الأنمي المتلفز  Alya Sometimes Hides Her Feelings in Russian  لأول مرة لمدة 12 حلقة من 3 يوليو إلى 18 سبتمبر 2024، وتتوفر جميع حلقات  الموسم الأول  للمشاهدة الآن بالترجمة العربية على كرانشي رول التي تولت بثه بالتزامن مع اليابان ضمن  قائمة عروض الانمي لصيف 2024 ، وتقدم وصف سلسلة الكوميديا الرومانسية عبر المنصة كالتالي: أليا هي طالبة جديدة تستمتع بشعبيتها في مدرستها الثانوية الجديدة، وغالبًا ما تتصرف ببرود بينما تحصل على درجات عالية في الصف. تتجاهل زميلها الدراسي المهووس، كوزي ماساتشيكا، إلا عندما تتفوه بعبارة غزلية له بالروسية. ما لا تعرفه هو أن كوزي يفهم الروسية، لكنه يتظاهر بالعكس. دعونا نرى إلى أين تأخذهم قصة الحب الغريبة هذه! المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/960x540/570c3cd71f/alya-sometimes-hides-her-feelings-in-russian.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الأنمي الجديد Kujima Utaeba Ie Hororo يحدد أبريل 2026 موعداً للعرض في أول مقطع دعائي",
    "description_full": "بعد الإعلان عنه لأول مرة  في مارس 2024 ، أُصدر مؤخراً أول مقطع دعائي رسمي للأنمي الجديد  Kujima Utaeba Ie Hororo  المقتبس من مانغا الكوميديا من ابتكار أكيرا كونو. وكُشف من خلال المقطع عن موعد عرض سلسلة الرعب الكوميدية المقرر  في أبريل 2026 ، بالإضافة إلى الإعلان عن انضمام ممثلي أصوات الشخصيتين الرئيسيتين وملصق تشويقي جديد يُظهر هاتين الشخصيتين. المقطع الدعائي الأول الملصق التشويقي الجديد تصاميم الشخصيتين الرئيسيتين وأسماء مؤدي أصواتهما المُعلن عنهم حديثاً، هما كالتالي: يوريا كوزوكي (بوني في  Ponyo ) بدور  كوجيما أيومو موراسي (شويّو هيناتا في  Haikyu!! ) بدور  أراتا كودا  تصميم شخصية كوجيما تصميم شخصية أراتا كودا  محتوى ذو صلة:  الإعلان عن حصول سلسلة مانغا الكوميديا Kujima Utaeba Ie Hororo لأكيرا كونو على أنمي سيقوم نوريوكي نوماتا (مخرج حلقات في  Monster Musume  و  My Teen Romantic Comedy SNAFU   و  The Case Study of Vanitas ) بإخراج الأنمي الجديد  Kujima Utaeba Ie Hororo  في ستوديو Hibari تحت الإشراف العام للمخرج شينيتشيرو كيمورا ( Burn Up Excess )، مع تولي يوسونوري يامادا ( Cultural Exchange with a Game Centre Girl ) مهمة التنسيق الكتابي للسلسلة، بينما يقدم ساكوراكو ميتسوهاشي (إخراج الرسوم المتحركة في  Kageki Shoujo!!  و Urusei Yatsura 2024 ) تصاميم الشخصيات، والموسيقى من تأليف مانامي كاكودا ( The Last Blossom ). نُشرت سلسلة المانغا الأصلية في مجلة شونين صنداي الشهرية (Gessan) التابعة لدار شوغاكوكان من سبتمبر 2021 حتى أبريل 2024. وتقدم دار النشر وصف قصة سلسلة الرعب الكوميدية على النحو التالي: في خريف سنته الأولى في المدرسة الإعدادية، واجه أراتا كودا شيئاً غريباً ----. في هذه الكوميديا المنزلية، يقوم كائن غامض يُدعى \"كوجيما\" بإضفاء نسمة جديدة على حياة عائلة كونوهدا، حيث تكون الأجواء متوترة قليلاً بسبب قلقهم على الابن الأكبر، وهو الطالب الذي يستعد لامتحانات القبول في الجامعة! وعلى الجانب الآخر، يتحدث الكائن الذي يُسمي نفسه كوجيما بلغة طبيعية عادية ويتناول نفس الطعام الذي يأكله البشر (أو الحشرات...!). فهل جاء من الفضاء الخارجي، أم  هل جاء من...؟ المصدر:  الموقع الرسمي للأنمي",
    "image": "https://a.storyblok.com/f/178900/1920x1076/2586d7ff7a/kujima-utaeba-ie-hororo-teaser-trailer-kujima-smiling.png",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  },
  {
    "title": "الموسم الثاني من أنمي Chained Soldier يجمع قادته في الملصق الرئيسي الجديد",
    "description_full": "تجتمع جميع القادة الذين تعرّفنا عليهم  خلال الأشهر الماضية  في مكان واحد! حيث تم إصدار ملصق رئيسي جديد للموسم الثاني من أنمي  Chained Soldier ، قبل موعد انطلاق عرضه الأول على الشاشة اليابانية والمقرر  في 8 يناير 2026 . الملصق الرئيسي الجديد للموسم الثاني محتوى ذو صلة:   الموسم الثاني من أنمي Chained Soldier سيُعرض في 8 يناير 2026 سيقوم ماسافومي تامورا ( The World's Finest Assassin Gets Reincarnated in Another World as an Aristocrat ) بإخراج الموسم الثاني من أنمي  Chained Soldier  في ستوديوهَي Passion و Hayabusa Film، مع تولي ياسوهيرو ناكانيتشي مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل كِييا ناكانو، والموسيقى من تأليف كوهتا ياماموتو. أما الموسم الأول، فقد أُنتج في ستوديو سفن آركس، بإشراف المخرج العام جونجي نيشيْمورا والمخرج غورو كوجي، وعُرض لمدة 12 حلقة من يناير حتى مارس 2024. تُنشر سلسلة المانغا الأصلية   Chained Soldier   من كتابة تاكاهيرو ورسم يوهي تاكامورا، عبر المجلة الرقمية شونين جمب بلس التابعة لدار شويشا.  كما تُصدر يين بريس النسخة الإنجليزية منها، والتي  تقدم  ملخص قصة السلسلة كالآتي: منذ عقود ظهرت في اليابان أبواب إلى بُعد غامض وخطير يُعرف بـ ماتو - \"مدينة الشياطين\". تلك الفتيات اللاتي استفدن من تناول \"الخوخ\" المتنامي هناك اكتسبن قدرات فريدة - لكن فقط إذا كن فتيات. عندما يجد يوكي واكورا، الطالب في المدرسة الثانوية الذي يشعر بالحزن والاكتئاب، نفسه متورطًا في بوابة، يتم إنقاذه من قبل كيوكا أوزين، القائدة الجميلة للفرقة السابعة من قوة الدفاع ضد الشياطين، التي... تأمره بأن يصبح عبدًا لها؟ المصدر:  بيان صحفي",
    "image": "https://a.storyblok.com/f/178900/1320x743/3d247a718f/chained-soldier-season-2.jpg",
    "categories": [
      "آخر أخبار الأنمي"
    ]
  }
]