[
  {
    "id": "6ff71ace7308",
    "title": "أنمي Eren the Southpaw يكشف عن ملصقات شخصية جديدة وموعد العرض المقرر في 7 أبريل 2026",
    "description_full": "كُشف اليوم عبر الموقع الرسمي والحساب الخاص للأنمي القادم  Eren the Southpaw ، عن مجموعة ملصقات جديدة لخمس شخصيات رئيسية، كما أعلن أيضاً عن موعد العرض الأول على الشاشة اليابانية المقرر  في 7 أبريل عند الساعة 24:00 بتوقيت اليابان  (أي في نفس اليوم الساعة 5:00 مساءً بتوقيت السعودية). وسيتم عرض الحلقات الثلاث الأولى مسبقًا لمدة أسبوع عبر عشرة صالات سينمائية في اليابان ابتداءً من 27 مارس. ملصقات الشخصية الجديدة طاقم التمثيل الصوتي الرئيسي المُعلن عنهم حتى الآن، هم كالتالي: شويّا تشيبا (نيري في  WIND BREAKER ) بدور كويشي أساكورا يومي أوتشياما (روديوس في  Mushoku Tensei: Jobless Reincarnation ) بدور إيرين ياماغيشي يوي إيشيكاوا (شيوري في   This Monster Wants to Eat Me ) بدور  سايوري كاتو أكيرا سيكينه (ليليسا في   Rock is a Lady's Modesty ) بدور  أكاري كيسي كازويكي أوكيتسو (روفيل في   Dad is a hero, Mom is a spirit, I'm a reincarnator ) بدور  يوسكي كامييا يورينا أماني (كازوكي في   Dealing with Mikadono Sisters Is a Breeze ) بدور  يورينا ميتسوهاتشي كوجي يوسا (رينزو في   Blue Exorcist ) بدور  ريويتشي محتوى ذو صلة:   أنمي Eren the Southpaw يكشف عن ملصق رئيسي جديد وطاقم تمثيل إضافي سيقوم توشيماسا سوزوكي ( RWBY: Ice Queendom ) بإخراج الأنمي الجديد   Eren the Southpaw   في ستوديوهات Signal.MD و Production I.G، مع تولي تاكو كيشيموتو ( BUCCHIGIRI?! ) مهمة التنسيق الكتابي للسلسلة، وتصاميم الشخصيات للأنيميشن من تقديم تاكايـوكي غوتو، والموسيقى من تأليف Pasocom Music Club (ملحن شارة النهاية لـ   Stardust Telepath ). يقتبس الانمي الجديد من مانغا الويب الأصلية  Eren the Southpaw   التي بدأت   بالتسلسل رقمياً من مارس 2016 حتى سبتمبر 2017، قبل أن تصدر نسخة جديدة من رسم نِيفوني على منصة شونين جمب بلس التابعة لدار شويشا بين أكتوبر 2017 وأكتوبر 2022، وجُمعت فصولها في 24 مجلدًا. تدور أحداث القصة حول كويتشي أساكورا، مصمم يعمل في وكالة إعلانات يبذل جهدًا كبيرًا دون أن يُقدَّر عمله. بعد أن يُستبعَد من مشروع مهم، يزور مكانًا من ماضيه حيث التقى بـ إيرين ياماغيشي، الفنانة اليسرى العبقرية التي اشتهرت في نيويورك كرسامة غرافيتي، بينما تواجه تحديات طريقها الخاص في الحياة. المصدر:   ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-eren-the-southpaw-يكشف-عن-ملصقات-شخصية-جديدة-وموعد-العر-6ff71ace7308.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-12T14:20:54.158478+01:00",
    "updated_at": "2026-02-12T14:20:56.328503+01:00"
  },
  {
    "id": "3c3cf29469d5",
    "title": "فيلم أنمي That Time I Got Reincarnated as a Slime the Movie: Tears of the Azure Sea يستعرض لقطات خلابة في المقطع الجديد",
    "description_full": "قُبيل انطلاق عرضه السينمائي في اليابان بتاريخ  27 فبراير 2026،  كشف فيلم الأنمي المُرتقب  That Time I Got Reincarnated as a Slime the Movie: Tears of the Azure Sea  عن مقطع جديد كليًا يستعرض ريمورو ورفاقه وهم ينطلقون في إجازة إلى جزيرة منتجعية على متن سفينة تنين. كما أن الموسم الرابع من الأنمي قيد الإنتاج حالياً، ومن المقرر أن يبدأ عرضه في  3 أبريل 2026 . المقطع الجديد \" الانطلاق في إجازة!\" محتوى ذو صلة:   المقطع الدعائي الأحدث لفيلم أنمي That Time I Got Reincarnated as a Slime the Movie: Tears of the Azure Sea يستعرض الشارة الرئيسية من اداء فرقة TRUE استناداً إلى سلسلة الروايات الخفيفة الأصلية من كتابة Fuse، يقوم ياسوهِيتو كيكوتشي بإخراج الفيلم الجديد في ستوديو eightbit، مع سيناريو من كتابة كيكوتشي وتوشيزو نيموتو، بينما يشرف Fuse أيضاً على القصة الأصلية. أما ريوما إباتا (مُحرّك رسوم في   Stars Align ) فسيستمر في تولّي تصميم الشخصيات، في حين يتولى هيتوشي فوجيما مهمة تأليف الموسيقي. ويمثل الفيلم الجديد الظهور السينمائي الثاني لريمورو ورفاقه بعد فيلم  That Time I Got Reincarnated as a Slime The Movie: Scarlet Bond   الذي عُرض لأول مرة في اليابان عام 2022، وتبعته النسخة السينمائية العالمية عبر كرانشي رول   في يناير 2023. عُرض الموسم الأحدث من أنمي   That Time I Got Reincarnated as a Slime   على الشاشة اليابانية في الفترة من 5 أبريل إلى 27 سبتمبر 2024. تتوفر جميع حلقات   الموسم الثالث ، بالإضافة إلى الحلقة 48.5 التي عُرضت قبل بداية الموسم الجديد في 30 مارس 2024. كما يتوفر أيضًا  الموسم الثاني  والأنمي الفرعي   The Slime Diaries ، وفيلم الأنمي  That Time I Got Reincarnated as a Slime the Movie Scarlet Bond ، بالإضافة إلى ثلاث حلقات لأوفا بعنوان   Visions of Coleus ، للمشاهدة الآن على منصة كرانشي رول بالترجمة عربية. ويُتاح أيضًا   الموسم الأول بالدبلجة العربية ، حيث تقدم المنصة وصفًا للسلسلة كما يلي: عاش مينامي ساتورو حياة عادية خالية تماماً من أي حدث مهمّ حتّى عام السّابعة والثلاثين وبقي أعزب إلى هذا الحين. في الطريق، تعرّض لطعنة من شخص عابر ليغلق بذلك السّتار على حياته المملّة. كان ينبغي أن يكون الأمر هكذا على الأقل. لكن فجأة... شعر بأنه على قيد الحياة، لكن بلا سمع ولا بصر. سرعان ما أدرك بعد ذلك حقيقة أنّه خُلِق من جديد لكن كحمأة. المصدر:   ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/فيلم-أنمي-that-time-i-got-reincarnated-as-a-slime-the-movie--3c3cf29469d5.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-12T15:34:00.244328+01:00",
    "updated_at": "2026-02-12T15:34:02.760002+01:00"
  }
]