[
  {
    "id": "e1df6add9ece",
    "title": "سلسلة مانغا Hyakki Yakosho تحصل على أنمي متلفز سيُعرض في أبريل 2026",
    "description_full": "أعلنت مجلة مانغا الرعب Nemuki+ عبر  حسابها الرسمي  على  X  (تويتر سابقًا) اليوم، عن حصول سلسلة مانغا الرعب   Hyakki Yakosho  (المترجمة بعنوان \"Beyond Twilight\"/ حرفياً: ما وراء الشفق) من ابتكار المانغاكا إيتشيكو إيما، على اقتباس أنمي متلفز قصير قيد الإنتاج حالياً، ومن المقرر إطلاق عرضه في  أبريل 2026 . كما تم نشر مجموعة من لقطات المعاينة للعمل القادم. وتسرد السلسلة قصصًا متفرقة مستقلة تدور أحداثها في عالم خيالي يعجّ بالشياطين والأرواح، وهي مستمرة منذ عام 1995 وصدرت منها 31 مجلدًا مجمعًا. وقد سبق أن حصلت على اقتباس درامي تلفزيوني مكون من تسع حلقات، إضافة إلى مسرحية وسلسلة من الأقراص الدرامية الصوتية. لقطات معاينة من أنمي  Hyakki Yakosho المصدر:   Ota-suke",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/سلسلة-مانغا-hyakki-yakosho-تحصل-على-أنمي-متلفز-سيُعرض-في-أبر-e1df6add9ece.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-13T09:07:59.223496+01:00",
    "updated_at": "2026-02-13T09:08:01.455737+01:00"
  },
  {
    "id": "7c8788eb6606",
    "title": "سلسلة مانغا Rainy Day Serenade تحصل على اقتباس أنمي متلفز",
    "description_full": "الصورة بواسطة كودانشا أُطلق اليوم موقع رسمي جديد للإعلان عن حصول سلسلة مانغا الرومانسية والسفر عبر الزمن  Rainy Day Serenade  من ابتكار هاروكا كاواتشي، على اقتباس أنمي متلفز، ومن المقرر بدء عرضه  في عام 2027 . كما كُشف عن رسمة احتفالية من قِبل المانغاكا كاواتشي بمناسبة هذا الإعلان. وحتى تاريخ كتابة هذا الخبر، لم يتم تأكيد تفاصيل إضافية عن المشروع، مثل فريق الإنتاج والتحريك أو طاقم التمثيل الصوتي بعد. رسمة احتفالية لإعلان الأنمي غلاف المجلد 14 من المانغا نُشرت سلسلة المانغا الأصلية   Rainy Day Serenade  من ابتكار هاروكا كاواتشي، في مجلة المانغا Kiss التابعة لدار كودانشا، واستمرت لمدة 73 فصلًا من نوفمبر 2014 حتى نوفمبر 2025، مع صدور المجلد الرابع عشر والأخير اليوم في اليابان. وسابقاً كانت قد حصلت سلسلة مانغا الرومانسية  Natsuyuki Rendezvous  للمانغاكا كاواتشي، التي نُشرت من يونيو 2009 حتى ديسمبر 2011، على اقتباس أنمي مكون من 11 حلقة من إنتاج ستوديو Doga Kobo في عام 2012. أعلنت  كودانشا USA  في يناير أنها ستطرح مانغا   Rainy Day Serenade  باللغة الإنجليزية في خريف 2026، وتقدم وصف  قصة  سلسلة الرومانس والسفر عبر الزمن كالتالي: واحدة من أكثر سلاسل مانغا كودانشا طلبًا على الإطلاق تصل أخيرًا بالإنجليزية! من مبتكرة  Natsuyuki Rendezvous  تأتي قصة رومانسية مشوقة تجمع بين السفر عبر الزمن والرومانسية، حيث تتنكر فتاة في المرحلة الثانوية من العصر الحديث لتصبح نسخة شبيهة بنفسها في أوائل القرن العشرين، في محاولة للتكيف مع شبكة معقدة من العلاقات العائلية والمكائد. في أيام المطر، تحلم هينا بنفسها الصغيرة وهي تلعب مع فتى غامض في حديقة لم ترها من قبل، لتجد نفسها هناك بالصدفة. وهناك يلتقي بشاب يُدعى تاكاكي، يخطئ في الاعتقاد بأنها خطيبته هيناكو، ويأخذها إلى ما يظنه منزلها، حيث تنتظر شبيهة هينا. سرعان ما تدرك هينا أن هذه ليست طوكيو التي تعرفها، بل اليابان في عام 1907! هل كل هذا مجرد حلم، أم أن هناك واقعًا أكثر غرابة ينتظرها؟ المصدر:   ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/سلسلة-مانغا-rainy-day-serenade-تحصل-على-اقتباس-أنمي-متلفز-7c8788eb6606.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-13T10:26:29.900175+01:00",
    "updated_at": "2026-02-13T10:26:32.044466+01:00"
  }
]