[
  {
    "id": "f4db033d10e0",
    "title": "أنمي Sparks of Tomorrow يقدم أربع شخصيات جديدة في المقطع القصير الأحدث",
    "description_full": "أعلن أنمي التاريخ البديل القادم  Sparks of Tomorrow ، المقتبس من رواية هيرو يوكي الخفيفة بعنوان  20 Seiki Denki Mokuroku ، عن انضمام أربعة شخصيات جدد لطاقم التمثيل الصوتي عبر مقطع قصير بعنوان \"تقديم الشخصيات\" للسلسلة المرتقبة. وبالتزامن مع الإعلان عن مؤدي الأصوات، كُشف أيضًا لأول مرة عن تصاميم الشخصيات الأربع. مقطع قصير لتقديم الشخصيات الجديدة تصاميم الشخصيات الأربع الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً، هم كالتالي: كوكي أوتشياما (تومورا شيغاراكي في  My Hero Academia ) بدور يوسكي ميزوي دايسكي أونو (إتسوكي كويزومي في  The Melancholy of Haruhi Suzumiya ) بدور سيروكو ساكاموتو شونسوكي تاكيوتشي (إيجي ساواكيتا في  THE FIRST SLAM DUNK ) بدور كينغو كوغا ميناكو كوتوبوكي (أسوكا تاناكا في  Sound! Euphonium ) بدور نوريكو موموكاوا تصميم شخصية يوسكي ميزوي تصميم شخصية سيروكو ساكاموتو تصميم شخصية كينغو كوغا تصميم شخصية نوريكو موموكاوا سيقوم مينورو أوتا (مخرج حلقات في العديد من أعمال كيوتو أنيميشن) بإخراج الأنمي الجديد في أول تجربة له كمخرج سلسلة كاملة داخل الاستوديو، مع تولي تاتسوهيكو أوراهاتا ( Violet Evergarden ) التنسيق الكتابي للسلسلة. ويتكفل كوهِي أوكامورا ( Free! The Final Stroke ) بتصميم الشخصيات والإخراج الرئيسي للرسوم المتحركة، بينما يشرف تاكاكي سوزوكي ( Violet Evergarden ) على بناء العالم، والموسيقى من تأليف هيتومي كوتو، المعروفة بأعمالها في تلحين موسيقى ألعاب الفيديو. ومن المقرر عرض السلسلة عالميًا عبر منصة نتفليكس   في يوليو 2026 . وتقدم كيوتو أنيميشن  قصة السلسلة الدرامية  على النحو التالي: حكاية مغامرة للفتيان والفتيات الذين حلموا بعصر الكهرباء في عالم يغلفه الدخان! ──كان هذا منذ وقت ليس ببعيد، في كيوتو أوائل القرن العشرين، التي تطورت بشكل مختلف عن التاريخ المعروف لدينا اليوم. في عالم تقدمت فيه محركات البخار فقط، كانت المدينة مغطاة بالدخان. فتى فقد أخاه الذي حلم معه بـ \"عصر الكهرباء\"، ويعيش الآن في ظل الشك العميق. فتاة تخفي أحلامها للمستقبل وندمها على والدتها الراحلة في قلبها، وتعيش الآن حياة تقية. يلتقي الفتى والفتاة أثناء سعيهما لاكتشاف سر \"كتالوج الكهرباء للقرن العشرين\"، الذي رسم أحلامهما. تجاوز ما أنت عليه الآن، واكسر حدود الأحلام التي كنت تحلم بها ذات يوم! هذه هي قصة <التجدد>. المصدر:  ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-sparks-of-tomorrow-يقدم-أربع-شخصيات-جديدة-في-المقطع-الق-f4db033d10e0.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-14T09:38:20.055239+01:00",
    "updated_at": "2026-02-14T09:38:23.469598+01:00"
  },
  {
    "id": "5e574af949c5",
    "title": "أنمي Baki-Dou: The Invincible Samurai يكشف عن عمل فني بأسلوب الأوكيو-إي من رسم KOJIMAN",
    "description_full": "قُبيل اطلاق عرضه المقرر في 26 من فبراير الجاري، كشف اقتباس الأنمي المُرتقب  Baki-Dou: The Invincible Samurai  المُقتبس من مانغا الفنون القتالية، عن عمل فني جديد (مُرفق أعلى الصفحة) مستوحى من أسلوب الأوكيو-إي، من رسم الفنان KOJIMAN، المعروف بدمج ثقافة الشارع العصري مع الجماليات التقليدية للأوكيو-إي، وهي إعادة تصور  للوحة الأوكيو-إي الشهيرة للفنان أوتاغاوا يوشيتورا  التي تُجسّد \"مبارزة جزيرة غانريو\" بين مياموتو موساشي وساساكي كوجيرو، لكن مع استبدال المبارزين الأصليين بشخصيتي باكي ومياموتو موساشي المُعاد تجسيده في القصة، إلى جانب ظهور شخصيات أخرى من سلسلة  Baki  في الخلفية. الملصق الرئيسي الأحدث (طُرح سابقاً) تنشر دار أكيتا شوتين سلسلة مانغا   Grappler Baki   من ابتكار كيسوكي إيتاغاكي والسلسلة التكميلية منذ عام 1991، بينما تقوم شركتا Kodama Tales و Media Do International بنشر النسخ الإنجليزية من   Grappler Baki   و  Baki . سيقوم توشيكي هيرانو بإخراج أنمي   Baki-Dou: The Invincible Samurai  في ستوديو TMS Entertainment، مع تولي تاتسوهيكو أوراهاتا مهمة التنسيق الكتابي للسلسلة، بينما يقدم شينغو إيشيكاوا تصاميم الشخصيات، والموسيقى من تأليف كينجي فوجيساوا (Team-MAX). من المقرر أن يبدأ عرض السلسلة عاليماً عبر منصة نتفليكس  في 26 فبراير 2026 . وتقدم نتفليكس وصف قصة   Baki-Dou: The Invincible Samurai   على النحو التالي: بعد انتهاء أعظم قتال بين الأب والابن على الأرض، يشعر باكي والمقاتلون الأسطوريون الآخرون بملل لا يُحتمل. في الوقت نفسه، وعلى عمق 364 مترًا تحت برج طوكيو سكاي تري، يُنفذ مخطط سري يهدف إلى إحياء سيد السيوف مياموتو موساشي... التهديد الجديد الخطير، المنطلق في الوقت الحاضر، يستخدم مهاراته في المبارزة بقوة وسرعة لا مثيل لهما لمهاجمة باكي والآخرين. إنها مواجهة أقوى مقاتلي الساحات تحت الأرض ضد السيف الأسطوري! ما هو مصير هذا القتال المختلط للفنون القتالية الذي يعبر الزمان والمكان؟ التاريخ على وشك أن يتغير! المصدر:   الموقع الرسمي لأنمي  Baki-Dou: The Invincible Samurai",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-baki-dou-the-invincible-samurai-يكشف-عن-عمل-فني-بأسلوب--5e574af949c5.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-14T10:02:41.798210+01:00",
    "updated_at": "2026-02-14T10:02:44.549057+01:00"
  },
  {
    "id": "d2447bc779db",
    "title": "الموسم الثاني من أنمي فريرِن: ما وراء نهاية الرّحلة يكشف عن طاقم تمثيل إضافي وملصق جديد لآرك \"Divine Revolte\"",
    "description_full": "كشفت الحسابات الرسمية للأنمي المتلفز المُستمر  فريرِن: ما وراء نهاية الرّحلة ، عن ملصق ترويجي جديد استعدادًا لدخول الموسم الثاني من سلسلة المغامرات الخيالية لأحداث قصة الفصل التالي بعنوان Divine Revolte Arc \"آرك التمرد الإلهي\". وسيُعرض هذا الآرك الجديد في اليابان بدءًا من  27 فبراير 2026 . الملصق الجديد لـ \"آرك التمرد الإلهي\" محتوى ذو صلة:   الموسم الثاني من أنمي Frieren: Beyond Journey’s End يستعرض الشارة الافتتاحية من أداء Mrs. GREEN APPLE في أحدث مقطع دعائي كما كشف  الموقع الرسمي  أن عن انضمام ممثل الأصوات  شينيتشيرو ميكي  (روي موستنج في  Fullmetal Alchemist: Brotherhood ) إلى طاقم التمثيل لأداء دور شخصية  ريڤولت ، وهو شيطان قوي، في السلسلة. تُنشر سلسلة المانغا الأصلية  Frieren: Beyond Journey's End  من كتابة كانيهيتو يامادا ورسم تسوكاسا آبي، في مجلة شونين صُنداي الأسبوعية التابعة لدار شوغاكوكان منذ أبريل 2020، وتم إصدار 15 مجلداً في اليابان حتى الآن. وتصدر فيز ميديا نسخة باللغة الإنجليزية من السلسلة. استناداً إلى سلسلة المانغا الحاصلة على الجائزة، يقوم تومويا كيتاغاوا بإخراج الموسم الثاني من أنمي  Frieren: Beyond Journey's End  في ستوديو مادهاوس، مع توموهيرو سوزوكي ( One-Punch Man ) في كتابة السيناريو، وتصميم الشخصيات من قبل ماروتاكاسي، مع تأليف موسيقى بواسطة إيفان كال ( Violet Evergarden ). سيتولى تومويا كيتاغاوا مهمة الإخراج في الموسم الثاني. عاد أنمي   فريرِن: ما وراء نهاية الرّحلة ، بالموسم الجديد في  16 يناير 2026 . وتتوفر حلقات  الموسم الأول  إلى جانب  حلقة جديدة أسبوعياً من  الموسم الثاني  للمشاهدة الآن بالترجمة العربية على كرانشي رول التي بثته بالتزامن مع اليابان كجزء من  عروض الأنمي لشتاء 2026 ، وتقدم وصف قصة سلسلة المغامرات والخيال الدرامية على النحو التالي: هزمت الساحرة فريرين ملك الشياطين جنبًا إلى جنب مع نقابة البطل هيميل بعد بحث دام 10 سنوات. أعيد السلام إلى المملكة. لأنها إلف، يمكنها أن تعيش أكثر من ألف عام. لقد وعدت هيميل والآخرين بأنها ستعود لرؤيتهم ثم تنطلق في رحلة بمفردها. بعد خمسين عامًا، ذهبت فريرين لزيارة هيميل والآخرين. بقيت هي على حالها، لكن هيميل والآخرين قد تقدموا في السن ولم يبق منهم سوى القليل من حياتهم. في وقت لاحق، تشهد على موت هيميل. تشعر فريرين بالألم لو أنها قضت المزيد من الوقت في التعرف على الناس. مع هذا الندم في قلبها، تنطلق بعد ذلك في رحلة لتحقيق هذه الرغبة. في رحلتها، تلتقي بالعديد من الأشخاص وتنتظرها العديد من الأحداث. المصدر : الموقع الرسمي للأنمي المتلفز ( 1 ،  2 )",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/الموسم-الثاني-من-أنمي-فريرِن-ما-وراء-نهاية-الرّحلة-يكشف-عن-ط-d2447bc779db.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-14T10:57:53.357387+01:00",
    "updated_at": "2026-02-14T10:57:55.920604+01:00"
  },
  {
    "id": "a72c5f58b1dd",
    "title": "الأنمي المتلفز الجديد MARRIAGETOXIN سيُعرض في 7 أبريل 2026",
    "description_full": "أُعلن اليوم عبر  الموقع الرسمي  للأنمي المتلفز القادم  MARRIAGETOXIN   المُقتبس عن سلسلة مانغا   من كتابة جومياكو ورسم ميزوكي يودا ،  عن موعد انطلاقة عرض سلسلة الآكشن المثيرة على الشاشة اليابانية ابتداءً  من 7 أبريل 2026 .  في اليابان، سيُعرض الأنمي كل يوم ثلاثاء الساعة 11:00 مساءً ضمن فقرة الأنمي الليلية الجديدة \"Ka-Anival!!\" على شبكتي Kansai TV و Fuji Television. وفي موسم الشتاء 2026 الجاري، تعرض الفقرة أنمي  Tune In to the Midnight Heart . المقطع الدعائي الأول سيقوم موتونوبو هوري ( Metallic Rouge ) بإخراج الأنمي المتلفز الجديد  MARRIAGETOXIN  في ستوديو Bones Film، مع تنسيق كتابي للسلسلة من قبل كيميكو أوينو ( ZENSHU )، وتصميم الشخصيات والإشراف على التحريك الرئيسي من قبل كوهي توكوكا ( The Fragrant Flower Blooms With Dignity )، والموسيقى من تأليف تايسي إيواساكي ( BELLE ) ويوما ياماغوتشي ( Link Click ). طاقم التمثيل الصوتي الرئيسي للأنمي يضم: هاروكي إيشيا (دايا في  86 EIGHTY-SIX ) بدور بطل القصة  هيكارو غيرو شيون واكاياما (مومو في  DAN DA DAN ) بدور  مي كينوساكي آنا ناغاسي (ريكو أماناي في  JUJUTSU KAISEN ) بدور  كيوكو هيميكاوا أساكي يويكاوا (نينا شيمازاكي في   Blue Box ) بدور  شيوري أوريشينو هينانو شيراهاما (سارا هايزاكي في   HOTEL INHUMANS ) بدور  كيميي أراشياما ماريا إيسي (كيلوا زولديك في   Hunter x Hunter ) بدور  شيزوكو أوشيو سوما سايتو (ويليام جيمس موريارتي في   Moriarty the Patriot ) بدور  جينيا ناروكو سيمبا تسوشيا (تسوتومو غوشيكي في   Haikyu!! ) بدور  بيلتشي ناكاغاوا محتوى ذو صلة:   أنمي MARRIAGETOXIN يكشف عن ملصق ومقطع دعائي جديدين وموعد العرض المقرر في أبريل 2026 بدأت سلسلة المانغا الأصلية من ابتكار جومياكو وميزوكي يودا، في أبريل 2022 على خادم شونين جمب بلس. وطُرح منها 16 مجلدًا حتى الآن في اليابان. كما تنشر فيز ميديا نسخة باللغة الإنجليزية من المانغا، وتصف قصة السلسلة على النحو التالي: كقاتل مأجور من عشيرة السموم، يقسم غيرو ألا يستقر في الحياة — حتى تصدر العائلة أمرًا لأخته بإنجاب وريث جديد لعشيرة السموم. رافضًا أن تفوت أخته فرصة الحب الحقيقي مع صديقها، يلجأ غيرو يائسًا إلى المحتالة في الزواج مي كينوساكي للحصول على نصائح حول العلاقات. هل يمكن لكينوساكي تحويل هذا القاتل المدرب إلى زوج جذاب مستقبلي؟ المصدر:  الموقع الرسمي للأنمي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/الأنمي-المتلفز-الجديد-marriagetoxin-سيُعرض-في-7-أبريل-2026-a72c5f58b1dd.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-14T11:32:53.593279+01:00",
    "updated_at": "2026-02-14T11:32:56.280400+01:00"
  },
  {
    "id": "b89e578f2752",
    "title": "أنمي Gals Can't Be Kind to Otaku!? قادم إلى الشاشة الصغيرة في 8 أبريل 2026 وسيُعرض على كرانشي رول",
    "description_full": "كُشف اليوم عبر الموقع والحسابات الرسمية للأنمي المتلفز القادم  Gals Can't Be Kind to Otaku!? ، عن ملصق رئيسي ومقطع دعائي جديد، وتفاصيل الشارتين الافتتاحية والختامية للسللسة، مع الإعلان عن تحديد موعد بدء العرض والمقرر  في 8 أبريل 2026 . كما أعلنت كرانشي رول اليوم أيضاً أن السلسلة ستُعرض عبر المنصة للمشتركين في أمريكا الشمالية والوسطى والجنوبية، وأوروبا، وأفريقيا، وأوقيانوسيا،  والشرق الأوسط ، واتحاد الدول المستقلة، وشبه القارة الهندية، تزامنًا مع انطلاقها في موسم أنمي الربيع القادم. المقطع الدعائي الجديد الملصق الرئيسي الجديد ستقوم فرقة I-dle بأداء أغنية شارة البداية بعنوان “HIDE AND SEEK”، بينما ستؤدي sunsoogirl أغنية شارة النهاية بعنوان “Isho Nakako”. طاقم التمثيل الصوتي الرئيسي  المُعلن سابقًا ، يضم: شو كومورا  (بيرسيفال في  The Seven Deadly Sins: Four Knights of the Apocalypse ) بدور  تاكويا سيو كونومي إيناغاكي  (سيروفو يوا في  Do It Yourself!! ) بدور  كي أماني يو سيريزاوا  (كانامي أريسوغاوا في  TONIKAWA: Over the Moon For You ) بدور  كوتوكو إيجيشي سيقوم شين ميتا بإخراج الأنمي المتلفز في ستوديو الطابق السادس بشركة TMS Entertainment، مع تولي كازوهیکو إينوكاي التنسيق الكتابي للسلسلة، وتصميم الشخصيات والإشراف الرئيسي على الرسوم المتحركة بواسطة ليون ماتسودا، وتلحين الموسيقى بواسطة واتارو ساتو. بدأت المانغا الأصلية   Gals Can't Be Kind to Otaku!?   من كتابة نوريسيرو-تشان ورسم ساكانا أوزومي، بالتسلسل في مجلة كوميك زينون الشهرية التابعة لدار Coamix منذ أغسطس 2021، وتم إصدار 11 مجلدًا منها في اليابان حتى الآن. وقد تجاوزت السلسلة إجمالي مليون نسخة متداولة. كما تنشر يين بريس نسخة باللغة الإنجليزية من السلسلة. تقدم يين بريس قصة سلسلة الكوميديا الرومانسية   Gals Can't Be Kind to Otaku!?   كالتالي: تعرف على تاكويا سيو، أوتاكو يجلس خلف الفتيات الشهيرات في الصف، إيجيتشي وأماني. بفضل اختلاف طبقاتهم الاجتماعية، لا تتوقع أن يكون لديهم الكثير من القواسم المشتركة، لكن عندما تتقاطع عوالمهم بسبب ممحاة مستعارة، ينكشف سر تاكويا حول أنميه المفضل، وأمانيي سريعة في تصحيحه. تقول إنها ليست من المعجبين، لكن معرفتها بالسلسلة توحي بعكس ذلك. هل من الممكن أن تكون… من محبي الأنمي أيضًا؟ المصدر :  الموقع الرسمي للأنمي المتلفز",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-gals-cant-be-kind-to-otaku-قادم-إلى-الشاشة-الصغيرة-في-8-b89e578f2752.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-14T12:26:38.406350+01:00",
    "updated_at": "2026-02-14T12:26:40.637409+01:00"
  }
]