[
  {
    "id": "f4db033d10e0",
    "title": "أنمي Sparks of Tomorrow يقدم أربع شخصيات جديدة في المقطع القصير الأحدث",
    "description_full": "أعلن أنمي التاريخ البديل القادم  Sparks of Tomorrow ، المقتبس من رواية هيرو يوكي الخفيفة بعنوان  20 Seiki Denki Mokuroku ، عن انضمام أربعة شخصيات جدد لطاقم التمثيل الصوتي عبر مقطع قصير بعنوان \"تقديم الشخصيات\" للسلسلة المرتقبة. وبالتزامن مع الإعلان عن مؤدي الأصوات، كُشف أيضًا لأول مرة عن تصاميم الشخصيات الأربع. مقطع قصير لتقديم الشخصيات الجديدة تصاميم الشخصيات الأربع الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً، هم كالتالي: كوكي أوتشياما (تومورا شيغاراكي في  My Hero Academia ) بدور يوسكي ميزوي دايسكي أونو (إتسوكي كويزومي في  The Melancholy of Haruhi Suzumiya ) بدور سيروكو ساكاموتو شونسوكي تاكيوتشي (إيجي ساواكيتا في  THE FIRST SLAM DUNK ) بدور كينغو كوغا ميناكو كوتوبوكي (أسوكا تاناكا في  Sound! Euphonium ) بدور نوريكو موموكاوا تصميم شخصية يوسكي ميزوي تصميم شخصية سيروكو ساكاموتو تصميم شخصية كينغو كوغا تصميم شخصية نوريكو موموكاوا سيقوم مينورو أوتا (مخرج حلقات في العديد من أعمال كيوتو أنيميشن) بإخراج الأنمي الجديد في أول تجربة له كمخرج سلسلة كاملة داخل الاستوديو، مع تولي تاتسوهيكو أوراهاتا ( Violet Evergarden ) التنسيق الكتابي للسلسلة. ويتكفل كوهِي أوكامورا ( Free! The Final Stroke ) بتصميم الشخصيات والإخراج الرئيسي للرسوم المتحركة، بينما يشرف تاكاكي سوزوكي ( Violet Evergarden ) على بناء العالم، والموسيقى من تأليف هيتومي كوتو، المعروفة بأعمالها في تلحين موسيقى ألعاب الفيديو. ومن المقرر عرض السلسلة عالميًا عبر منصة نتفليكس   في يوليو 2026 . وتقدم كيوتو أنيميشن  قصة السلسلة الدرامية  على النحو التالي: حكاية مغامرة للفتيان والفتيات الذين حلموا بعصر الكهرباء في عالم يغلفه الدخان! ──كان هذا منذ وقت ليس ببعيد، في كيوتو أوائل القرن العشرين، التي تطورت بشكل مختلف عن التاريخ المعروف لدينا اليوم. في عالم تقدمت فيه محركات البخار فقط، كانت المدينة مغطاة بالدخان. فتى فقد أخاه الذي حلم معه بـ \"عصر الكهرباء\"، ويعيش الآن في ظل الشك العميق. فتاة تخفي أحلامها للمستقبل وندمها على والدتها الراحلة في قلبها، وتعيش الآن حياة تقية. يلتقي الفتى والفتاة أثناء سعيهما لاكتشاف سر \"كتالوج الكهرباء للقرن العشرين\"، الذي رسم أحلامهما. تجاوز ما أنت عليه الآن، واكسر حدود الأحلام التي كنت تحلم بها ذات يوم! هذه هي قصة <التجدد>. المصدر:  ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-sparks-of-tomorrow-يقدم-أربع-شخصيات-جديدة-في-المقطع-الق-f4db033d10e0.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-14T09:38:20.055239+01:00",
    "updated_at": "2026-02-14T09:38:23.469598+01:00"
  }
]