[
  {
    "id": "1a00b4ae6f93",
    "title": "الحلقات الخاصة لأنمي Sakuna: Of Rice and Ruin Kokorowa Rice Cultivation Diary ستُعرض على كرانشي رول",
    "description_full": "سيعود أنمي  Sakuna: Of Rice and Ruin  مع حلقتين خاصتين، هذه المرة مع التركيز على الأميرة كوكورووا! سيتم عرض الحلقات الخاصة بعنوان   Sakuna: Of Rice and Ruin Kokorowa Rice Cultivation Diary  على كرانشي رول، مع توفر الحلقة الأولى للمشاهدة الآن عبر المنصة، بينما ستليها الحلقة الثانية في 22 فبراير 2026 عند الساعة 8:30 صباحًا بتوقيت الباسيفيكي (الساعة 6:30 مساءً بتوقيت السعودية). تابع القراءة لمعرفة كل ما تحتاج معرفته عن الإصدار الجديد. Sakuna: Of Rice and Ruin Kokorowa Rice Cultivation Diary  موعد وتوقيت البث:  الحلقة الأولى: 15 فبراير الساعة 6:30 مساءً بتوقيت السعودية الحلقة الثانية: 22 فبراير الساعة 6:30 مساءً بتوقيت السعودية مناطق العرض:  أمريكا الشمالية، أمريكا الوسطى، أمريكا الجنوبية، أوروبا، أفريقيا، أوقيانوسيا، الشرق الأوسط، واتحاد الدول المستقلة يقتبس أنمي  Sakuna: Of Rice and Ruin  من لعبة تقمّص الأدوار والآكشن الصادرة عام 2020، من تطوير شركة Edelweiss وتوزيع شركة Marvelous. سيقوم ماسايوكي يوشيهارا إخراج الحلقات الخاصة من الأنمي في ستوديو P.A.WORKS، مع سيناريو من كتابة كيغو كوياناغي، إلى جانب ياسو فوجي كمخرج مساعد، وتصاميم الشخصيات الأصلية بواسطة ريوتا موراياما، وتصاميم شخصيات الأنميشين من قِبل ميو فوجيشيما، بينما يتولى يوشياكي فوجيساوا تأليف الموسيقى. بإمكانكم مشاهدة  الحلقة الخاصة الأولى  إلى جانب حلقات أنمي   Sakuna: Of Rice and Ruin   الآن على كرانشي رول بالترجمة العربية، التي تقدم وصف قصة سلسلة المغامرات الخيالية على النحو التالي: يوجد عالمان في أرض ياناتو القديمة: العالم العلوي حيث تقيم الآلهة، والعالم السفلي حيث يعيش البشر. الأميرة ساكونا هي ابنة إله الحرب وإلهة الحصاد، لكنها عاشت حياة كسولة. في أحد الأيام تُنفى إلى جزيرة هينوي، جزيرة الشياطين. وهناك، في أرض قاحلة، تبدأ ساكونا رحلتها الجديدة بالقضاء على الشياطين وزراعة الأرز. مغامرة جديدة تبدأ!",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/الحلقات-الخاصة-لأنمي-sakuna-of-rice-and-ruin-kokorowa-rice-c-1a00b4ae6f93.webp",
    "categories": [
      "إعلانات"
    ],
    "created_at": "2026-02-15T19:04:43.672856+00:00",
    "updated_at": "2026-02-15T19:04:45.946060+00:00"
  }
]