[
  {
    "id": "eb7946123402",
    "title": "أنمي Pardon the Intrusion, I'm Home! قادم إلى الشاشة اليابانية في 7 أبريل 2026",
    "description_full": "كشف الأنمي المتلفز المرتقب  Pardon the Intrusion, I'm Home!  المقتبس من مانغا الكوميديا الرومانسية، عن موعد العرض المحدد، إلى جانب الإعلان رسميًا عن مؤدي أغنية شارة البداية. ستقوم فرقة  Bullet Train  بأداء أغنية شارة البداية بعنوان  “C'est la vie” ، كما سيشارك عضوا الفرقة ريوغا وكاي في الأداء الصوتي الياباني للعمل. ومن المقرر بدء بث السلسلة على الشاشة اليابانية ابتداءً  من 7 أبريل 2026. محتوى ذو صلة:   الأنمي الجديد Pardon the Intrusion, I'm Home! سيُعرض في أبريل 2026 تتولى NTT Solmare و Enterbrain نشر المانغا الأصلية من ابتكار واتومورا بصيغتيها الرقمية والمطبوعة على التوالي، بينما تنشر MangaPlaza النسخة الإنجليزية من السلسلة. سيقوم إيتسوكي إيمازاكي بإخراج وكتابة نصوص السلسلة للأنمي الجديد  Pardon the Intrusion, I'm Home!  إلى جانب ماكوتو تاكادا ( Ningen Fushin: Adventurers Who Don't Believe in Humanity Will Save the World ) في ستوديو Tatsunoko Production، بينما سيقدم شونسكي كيكوتشي تصاميم الشخصيات وسيشغل منصب الإخراج الرئيسي للرسوم المتحركة. من المقرر عرض  Pardon the Intrusion, I'm Home!   في 7 أبريل 2026 . تصف MangaPlaza قصة سلسلة الرومانس الكوميدية كالتالي: هل هكذا يكون العيش مع زملاء شقة الآن؟! رينكو، موظفة مكتبية تبلغ من العمر 24 عامًا، تعيش بمفردها وسرًا هي أوتاكو. يومًا ما، تتصل شقتها بالغرفتين المجاورتين عبر \"ثقب\" في الحائط. في الغرفة اليسرى يقيم شاب غامض لكنه جذاب وطيب للغاية مع رينكو. أما الغرفة اليمنى فيسكنها شاب ذو ميول عنيفة وغامض أيضًا... ولكن انتظر! \"أعتقد أنني أعرفه!\" مصدر العزلة الوحيد لرينكو، شقتها، قد تقلب رأسًا على عقب. الآن، كل يوم مليء بالمفاجآت المثيرة لقلبها! المصدر:   الموقع الرسمي للأنمي المتلفز",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-pardon-the-intrusion-im-home-قادم-إلى-الشاشة-اليابانية--eb7946123402.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-16T08:07:21.888864+00:00",
    "updated_at": "2026-02-16T08:07:24.208661+00:00"
  },
  {
    "id": "40423fe813c5",
    "title": "النصف الثاني للأنمي الأصلي SI-VIS: The Sound of Heroes يكشف عن ملصق رئيسي  ومقطع دعائي جديد",
    "description_full": "بعد عرض  الحلقة 19  بعنوان \"انهيار مُتسارع\" من أنمي  SI-VIS: The Sound of Heroes  في اليابان، كُشف عن ملصق رئيسي ومقطع دعائي جديدين للنصف الثاني، تمهيدًا لمعركة حاسمة ستحدد مصير الأرض. المقطع الدعائي الرئيسي للنصف الثاني الملصق الدعائي الرئيسي للنصف الثاني محتوى ذو صلة:   الأنمي المتلفز الأصلي SI-VIS: The Sound of Heroes يستعرض أغنية MELODEA في أحدث مقطع تشويقي يقوم دايسوكي يوشيدا ( Blue Exorcist -The Blue Night Saga- ) بإخراج الأنمي الأصلي المتلفز   SI-VIS: The Sound of Heroes   في ستوديو VOLN. ويعمل فوميآكي ماروتو (مؤلف رواية  Saekano -How to Raise a Boring Girlfriend- ) على تأليف سيناريو السلسلة والحلقات، بينما يقدم الرسام هيداري  ( Sasami-san@Ganbaranai ) تصاميم الشخصيات الأصلية، التي تم تحريكها لأنمي بواسطة ناهو أوتسوكي ونامي فوجي، والموسيقى من تأليف شوهي موتسوكي ( Lycoris Recoil ). تتوفر حلقة جديدة أسبوعياً من الأنمي الأصلي  SI-VIS: The Sound of Heroes ، للمشاهدة الآن على كرانشي رول التي تبثه بالتزامن مع اليابان منذ بدء عرضه  في 5 أكتوبر 2025  كجزء من عروض الأنمي لخريف 2025  والمستمر ضمن شتاء 2026 ، وتقدم عبر المنصة وصف قصة سلسلة الأبطال الخارقين الموسيقية على النحو الآتي: فرقة SI-VIS هي مجموعة موسيقية مختلطة بقيادة يوسوكي، تثير ضجة في الساحة الموسيقية العالمية بأصواتهم وعروضهم المذهلة. لكنهم في الواقع أبطال متنكرون، يقاتلون قوى غامضة تهدد العالم، حيث يحوّلون طاقة الجمهور أثناء العروض الحية إلى قوة قتالية. ولحسن الحظ، تبدو هذه المعارك للجمهور كمجرد حفلات موسيقية عادية، ما يحافظ على سر هويتهم. المصدر:   ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/النصف-الثاني-للأنمي-الأصلي-si-vis-the-sound-of-heroes-يكشف-ع-40423fe813c5.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-16T09:34:33.077684+00:00",
    "updated_at": "2026-02-16T09:34:35.857946+00:00"
  },
  {
    "id": "a9b55c9ed181",
    "title": "سلسلة مانغا Red River تحصل على أنمي متلفز جديد سيُعرض في صيف 2026",
    "description_full": "أُطلق مؤخراً  موقع رسمي  وحساب خاص  على X  (تويتر سابقاً)، للإعلان عن حصول سلسلة مانغا الشوجو الكلاسيكية   Red River  من ابتكار المانغاكا تشي شينوهارا، على اقتباس أنمي متلفز جديد قيد الإنتاج، مع التخطيط لعرضه في صيف 2026. كما كُشف أيضاً عن أول ملصق تشويقي ورسمة احتفالية، إلى جانب تفاصيل أولية عن فريق العمل الإنتاجي. الملصق التشويقي رسمة احتفالية بواسطة المانغاكا تشي شينوهارا محتوى ذو صلة:   سلسلة مانغا Rainy Day Serenade تحصل على اقتباس أنمي متلفز نُشرت سلسلة المانغا الأصلية  Red River  من ابتكار المانغاكا تشي شينوهارا، في مجلة شوجو كوميك التابعة لدار شوغاكوكان من يناير 1995 حتى يونيو 2002. وجُمعت فصولها في 28 مجلد بدمغة تانكوبون مطبوعة، وكان قد  أُعلن في 2019  أن السلسلة تجاوزت 20 مليون نسخة متداولة. سيقوم كوسوكي كوبايشي ( The Master of Ragnarök & Blesser of Einherjar ) بإخراج الأنمي المتلفز الجديد في ستوديو Tatsunoko Production، مع تنسيق كتابي للسللسة بواسطة يوريكو توميتا ( The Elusive Samurai ) وتصميم الشخصيات من قِبل كينجي فوجيساكي ( Blood Lad ). كما يشارك كيميهيتو ماتسومورا ودايسوكي يوشيدا من المعهد الياباني لعلم آثار الأناضول كـ \"باحثين تاريخيين\". تنشر شركة فيز ميديا المانغا الأصلية باللغة الإنجليزية وتصف القصة كما يلي: يوري، مراهقة من القرن الحادي والعشرين، تنتقل إلى الأناضول القديمة كجزء من مكيدة قامت بها ناكيا الشريرة، ملكة الحيثيين. لم تنجُ إلا بفضل تدخل ابن زوجها، الأمير كايل، الذي أنقذها من مخططات الملكة الدموية. وكنتيجة غير مقصودة، اعتبر سكان ممالك الأناضول يوري تجسيدًا حيًا للإلهة الحربية العظيمة، إشتار. المصدر:   ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/سلسلة-مانغا-red-river-تحصل-على-أنمي-متلفز-جديد-سيُعرض-في-صيف-a9b55c9ed181.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-16T10:31:53.294339+00:00",
    "updated_at": "2026-02-16T10:31:55.311217+00:00"
  }
]