[
  {
    "id": "c42bf5f11a10",
    "title": "فيلم أنمي Gintama: Yoshiwara in Flames يحتل المركز الثاني في شباك التذاكر الياباني عند انطلاقه",
    "description_full": "حقق فيلم الأنمي الجديد   New Gintama the Movie: Yoshiwara in Flames ، وهو اقتباس سينمائي جديد لأحداث أرك “يوشيـوارا في ألسنة اللهب” من سلسلة  Gintama ، إيرادات بلغت 405,617,328 ين (نحو 2.64 مليون دولار) من بيع 262,665 تذكرة خلال عطلة نهاية الأسبوع الافتتاحية، بعد طرحه عبر 350 صالة عرض في اليابان يوم 13 فبراير، ليحتل المركز الثاني في شباك التذاكر الياباني وفقًا  لموقع Animate Times . وكان الفيلم السابق للسلسلة بعنوان  Gintama: The Very Final ،  قد افتتح في المركز الأول في يناير 2021  بإيرادات بلغت 287 مليون ين خلال عطلة نهاية الأسبوع الأولى (السبت والأحد)، و531 مليون ين خلال أول أربعة أيام من عرضه الممتد من الجمعة حتى الاثنين (بالتزامن مع عطلة يوم بلوغ سن الرشد في اليابان). في المقابل، تصدّر فيلم  Yoshiwara in Flames   تصنيف رضا المشاهدين في Filmarks لليوم الأول ، محققًا متوسط تقييم  4.25 من 5  استنادًا إلى 1,526 مراجعة، متفوقًا على تقييم  The Very Final  البالغ 4.06. تراجع فيلم  Mobile Suit Gundam Hathaway: The Sorcery of Nymph Circe  إلى المركز الرابع في أسبوعه الثالث، وهو الجزء الثاني من ثلاثية الأفلام المقتبسة من روايات  Hathaway’s Flash  للكاتب يوشيوكي تومينو، حيث حقق 183 مليون ين (1.19 مليون دولار) على خلفية بيع 105,800 تذكرة، بانخفاض قدره 49.2% عن الأسبوع السابق، ليصل إجمالي إيراداته إلى 1.8 مليار ين (11.7 مليون دولار) مع 1.13 مليون تذكرة مباعة. كما انطلقت عروض الإعادة المحدودة لمدة أسبوع لفيلم  Evangelion: 3.0+1.0 Thrice Upon a Time – Version 3.0+1.01 –  عبر  92 صالة سينما يوم 13 فبراير، محققة 112,260,400 ين (730,560 دولارًا) من بيع 65,956 تذكرة خلال أول ثلاثة أيام، جاء ذلك وفقاً لموقع  Animate Times ، لتحتل المركز الخامس في ترتيب عطلة نهاية الأسبوع. ويُقام حدث خاص بعنوان  “Monthly Eva EVANGELION 30th MOVIE Fest. 2025–2026”  منذ أكتوبر 2025 احتفالًا بالذكرى الثلاثين لسلسلة  Evangelion ، ويتضمن إعادة عرض ستة أفلام من السلسلة، ويُعد الفيلم الرابع من سلسلة  Rebuild of Evangelion   آخر عروض هذا الحدث. وقد بلغت إيرادات الأيام الثلاثة الأولى للفيلم نسبة 111.6% مقارنة بإيرادات الفيلم الخامس السابق  Evangelion: 3.0 You Can (Not) Redo. - Version 3.333  خلال  عطلة نهاية الأسبوع من 9 إلى 12 يناير . وانطلق العرض الأول للفيلم التجميعي  The Dangers in My Heart: The Movie ، المقتبس من أنمي   The Dangers in My Heart ، عبر 119 صالة سينما يوم 13 فبراير، ليحل في المركز السادس خلال عطلة نهاية الأسبوع الافتتاحية الأولى. ويجمع الفيلم نسخة معاد تحريرها من أحداث الموسمين الأولين، إضافة إلى لقطات جديدة تكمل أحداث الموسم الثاني. كما جاء في المرتبة الرابعة ضمن تصنيف رضا المشاهدين في Filmarks لليوم الأول بمتوسط تقييم 3.90 من 5 بناءً على 319 مراجعة. بينما تراجع الفيلم التجميعي  Milky☆Subway: The Galactic Limited Express: Local Train to the Theater   من السلسلة القصيرة   Milky☆Subway: The Galactic Limited Express  أربعة مراكز ليصل إلى المرتبة الثامنة في أسبوعه الثاني. في المقابل، افتتح الفيلم الحي المقتبس من مانغا  Jun'ai Joutou!  ( Pure Love, Bring It On! ) من ابتكار ناناو، في 108 صالات عرض يوم 13 فبراير، ليظهر لأول مرة في المركز العاشر، كما حلّ ثانيًا في تصنيف رضا المشاهدين على Filmarks لليوم الأول بمتوسط 3.94 من 5 اعتمادًا على 273 مراجعة. ورغم خروجهما من قائمة العشرة الأوائل، بلغ إجمالي الإيرادات المحلية التراكمية لفيلم  Demon Slayer: Kimetsu no Yaiba Infinity Castle  نحو 39.43 مليار ين (256.7 مليون دولار) في أسبوعه الحادي والثلاثين، بينما وصل فيلم   Chainsaw Man – The Movie: Reze Arc  إلى 10.6 مليار ين (69 مليون دولار) في أسبوعه الثاني والعشرين، جاء ذلك  وفقاً لتصنيف شركة Kogyo Tsushinsha التاريخي لشباك التذاكر . من ناحية أخرى، لم يتمكن فيلم الأنمي المقتبس من رواية  The Keeper of the Camphor Tree  للكاتب كيغو هيغاشينو   من دخول قائمة العشرة الأوائل في أسبوعه الثالث من العرض. الأفلام الـ 10 الأعلى إيرادات في شباك التذاكر الياباني في عطلة نهاية الأسبوع ( 13 - 15 فبراير 2026) (بناءً على نتائج مبيعات التذاكر مع وجود ملاحظات بين قوسين تشير إلى مركز الفيلم في الأسبوع السابق) المصادر :  Kogyo Tsushinsha weekend ranking  /  All-Time Ranking ،  Eiga.com ، Animate Times  1 ،  2 ،  Filmarks",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/فيلم-أنمي-gintama-yoshiwara-in-flames-يحتل-المركز-الثاني-في--c42bf5f11a10.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-17T07:51:56.998424+00:00",
    "updated_at": "2026-02-17T07:51:59.669730+00:00"
  },
  {
    "id": "7aae0a7a61bc",
    "title": "مقاطع فيديو موسيقية من الموسم الثالث من JUJUTSU KAISEN و الموسم الثاني من Frieren: Beyond Journey’s End والمزيد متوفرة الآن على كرانشي رول",
    "description_full": "مجموعة جديدة من مقاطع الفيديو الموسيقية تصل اليوم إلى  كرانشي رول ! تتضمن التشكيلة الأحدث فنانين وفرقًا موسيقية قدموا شارات أنمي مثل الموسم الثالث من أنمي   JUJUTSU KAISEN  والموسم الثاني من أنمي  Frieren: Beyond Journey’s End   والمزيد. تابع القراءة للاطلاع على القائمة الكاملة لإصدارات اليوم من مقاطع الفيديو الموسيقية أدناه! 13.3g (بما في ذلك أغنية الشارة الختامية لأنمي  Fate/strange Fake ) Aimer (بما في ذلك أغنية الشارة الختامية لأنمي  After the Rain ) Awkmiu (بما في ذلك أغنية شارة النهاية لأنمي  Atelier Ryza: Ever Darkness & the Secret Hideout The Animation ) Centimillimental Hikari Codama (بما في ذلك أغنية الشارة الافتتاحية للموسم الثاني من   The Café Terrace and Its Goddesses ) jo0ji (بما في ذلك أغنية شارة النهاية للنصف الأول من آرك لعبة القصاص في أنمي  JUJUTSU KAISEN  ) King Gnu (بما في ذلك أغنية شارة البداية للنصف الأول من آرك لعبة القصاص في أنمي  JUJUTSU KAISEN ) Kocchi no Kento milet (بما في ذلك أغنية شارة النهاية للموسم الثاني من   Frieren: Beyond Journey's End ) Mulasaki Ima feat. yowa Reol RIKON (بما في ذلك اغنية الشارة الختامية لـ   High School! Kimengumi (2026) ) Ryokuoushoku Shakai Sangatsu No Phantasia SawanoHiroyuki[nZk]:Jean-Ken Johnny & TAKUMA (بما في ذلك أغنية الشارة الافتتاحية لـ   Fate/strange Fake ) Shytaupe SPYAIR (أغنية شارة البداية لأنمي  Sentenced to Be a Hero ) Soma Saito spira spica suisoh TK from Ling tosite sigure Yobahi",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/مقاطع-فيديو-موسيقية-من-الموسم-الثالث-من-jujutsu-kaisen-و-الم-7aae0a7a61bc.webp",
    "categories": [
      "إعلانات"
    ],
    "created_at": "2026-02-17T20:35:41.072990+00:00",
    "updated_at": "2026-02-17T20:35:43.586566+00:00"
  }
]