[
  {
    "id": "bb919f7b4cf0",
    "title": "أنمي I Want to Love You Till Your Dying Day يستعرض جانبه المُظلم في أول مقطع دعائي",
    "description_full": "كشف الأنمي القادم  I Want to Love You Till Your Dying Day  المقتبس عن مانغا الرومانس الخيالية المظلمة من ابتكار أونو ناتشي عن أول مقطع دعائي، مقدماً لنا لمحة أولى عن أسلوب الرسوم المتحركة بالإضافة إلى تفاصيل حول المزيد من أعضاء فريق العمل المشاركين في إنتاج السلسلة. المقطع الدعائي الأول إلى جانب أعضاء فريق العمل الرئيسي المُعلن عنهم سابقًا، تم الإعلان عن المزيد من أعضاء فريق العمل الإنتاجي لأنمي  I Want to Love You Till Your Dying Day : تصميم الدعائم: نانا ناكاياما التصميم الفني: إيكو تسونادو (Kusanagi) الإخراج الفني: جونكي ناكاتا (Kusanagi) تصميم الألوان: ناومي ناكانو (Stella)، يوكا ناغاي (Stella) إخراج التجميع: تينغزين شيو (CygamesPictures) إخراج الرسوم ثلاثية الأبعاد: كابي تشينو (CHOTOTU) التحرير: ميساتو تاكيكاوا (REAL-T) إخراج الصوت: جين أكيغاوا المؤثرات الصوتية: يوي أندو محتوى ذو صلة:   سلسلة مانغا I Want to Love You Till Your Dying Day تحصل على اقتباس أنمي سيقوم تاكوداي كاكوتشي ( In the Heart of Kunoichi Tsubaki ) بإخراج أنمي  I Want to Love You Till Your Dying Day  في ستوديو ROLL2، مع تصميم الشخصيات من قبل كيوكو يوفو ( Delicious Party Precure ) والتنسيق الكتابي من قبل جوكي هانادا ( Love Live! School Idol Project ). كما يشغل ياسوشي تومودا منصب المخرج المساعد، بينما سيتم إنتاج السلسلة من قبل Infinite. يقتبس الأنمي الجديد من سلسلة مانغا من ابتكار ناتشي آونو، التي بدأ نشرها لأول مرة عام 2018.  تنشر دار Kodansha USA النسخة الإنجليزية  لمانغا  I Want to Love You Till Your Dying Day ، وتصف المجلد الأول على النحو التالي: يترصد الموت وراء جدران ميتم غامض، حيث يتدرب الأطفال ليصبحوا أسلحة سحرية تخوض المعارك في ساحات الحروب. من بينهم شينا، التي تحلم بإنهاء القتال وإحلال السلام. في إحدى الليالي الدامية، تصادف فتاة غامضة مغطاة بالدماء، تبتسم بهدوء وسط الفوضى. وسرعان ما تكتشف أن هذه الفتاة ليست سوى سلاح سري—جندية طفلة خالدة تُدعى ميمي. مع مرور الوقت، تصبحان زميلتين في السكن، ما يؤدي إلى تنامي مشاعر متضاربة بين التوتر والانجذاب. لكن كيف يمكن لـشينا المسالمة أن تتعايش مع شخص يعتبر الموت رفيقًا مرحبًا به؟ المصدر:  بيان صحفي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-i-want-to-love-you-till-your-dying-day-يستعرض-جانبه-الم-bb919f7b4cf0.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-18T14:42:12.012654+00:00",
    "updated_at": "2026-02-18T14:42:14.657569+00:00"
  }
]