[
  {
    "id": "bb919f7b4cf0",
    "title": "أنمي I Want to Love You Till Your Dying Day يستعرض جانبه المُظلم في أول مقطع دعائي",
    "description_full": "كشف الأنمي القادم  I Want to Love You Till Your Dying Day  المقتبس عن مانغا الرومانس الخيالية المظلمة من ابتكار أونو ناتشي عن أول مقطع دعائي، مقدماً لنا لمحة أولى عن أسلوب الرسوم المتحركة بالإضافة إلى تفاصيل حول المزيد من أعضاء فريق العمل المشاركين في إنتاج السلسلة. المقطع الدعائي الأول إلى جانب أعضاء فريق العمل الرئيسي المُعلن عنهم سابقًا، تم الإعلان عن المزيد من أعضاء فريق العمل الإنتاجي لأنمي  I Want to Love You Till Your Dying Day : تصميم الدعائم: نانا ناكاياما التصميم الفني: إيكو تسونادو (Kusanagi) الإخراج الفني: جونكي ناكاتا (Kusanagi) تصميم الألوان: ناومي ناكانو (Stella)، يوكا ناغاي (Stella) إخراج التجميع: تينغزين شيو (CygamesPictures) إخراج الرسوم ثلاثية الأبعاد: كابي تشينو (CHOTOTU) التحرير: ميساتو تاكيكاوا (REAL-T) إخراج الصوت: جين أكيغاوا المؤثرات الصوتية: يوي أندو محتوى ذو صلة:   سلسلة مانغا I Want to Love You Till Your Dying Day تحصل على اقتباس أنمي سيقوم تاكوداي كاكوتشي ( In the Heart of Kunoichi Tsubaki ) بإخراج أنمي  I Want to Love You Till Your Dying Day  في ستوديو ROLL2، مع تصميم الشخصيات من قبل كيوكو يوفو ( Delicious Party Precure ) والتنسيق الكتابي من قبل جوكي هانادا ( Love Live! School Idol Project ). كما يشغل ياسوشي تومودا منصب المخرج المساعد، بينما سيتم إنتاج السلسلة من قبل Infinite. يقتبس الأنمي الجديد من سلسلة مانغا من ابتكار ناتشي آونو، التي بدأ نشرها لأول مرة عام 2018.  تنشر دار Kodansha USA النسخة الإنجليزية  لمانغا  I Want to Love You Till Your Dying Day ، وتصف المجلد الأول على النحو التالي: يترصد الموت وراء جدران ميتم غامض، حيث يتدرب الأطفال ليصبحوا أسلحة سحرية تخوض المعارك في ساحات الحروب. من بينهم شينا، التي تحلم بإنهاء القتال وإحلال السلام. في إحدى الليالي الدامية، تصادف فتاة غامضة مغطاة بالدماء، تبتسم بهدوء وسط الفوضى. وسرعان ما تكتشف أن هذه الفتاة ليست سوى سلاح سري—جندية طفلة خالدة تُدعى ميمي. مع مرور الوقت، تصبحان زميلتين في السكن، ما يؤدي إلى تنامي مشاعر متضاربة بين التوتر والانجذاب. لكن كيف يمكن لـشينا المسالمة أن تتعايش مع شخص يعتبر الموت رفيقًا مرحبًا به؟ المصدر:  بيان صحفي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-i-want-to-love-you-till-your-dying-day-يستعرض-جانبه-الم-bb919f7b4cf0.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-18T14:42:12.012654+00:00",
    "updated_at": "2026-02-18T14:42:14.657569+00:00"
  },
  {
    "id": "e975f270144f",
    "title": "مخرجو أنمي Sentenced to Be a Hero يتحدثون عن الجهد الجماعي المشترك الذي أضفى الحياة على زيلو وتيوريتا",
    "description_full": "بالتنسيق مع المجلة اليابانية Newtype Magazine، يسرّ Crunchyroll News أن تقديم مقابلة حصرية مع مخرج أنمي  Sentenced to Be a Hero ، هيرويوكي تاكاشيما، والمخرج المساعد يوشيكي ناكاكوجي، للحديث عن أحدث اقتباس أنمي لسلسلة الفانتازيا من تأليف روكِت شوكاي والمنشورة عبر كاكويومو. أُجريت المقابلة الأصلية بواسطة هيساشي مايدا، وتُرجمت بواسطة Lapn بالشراكة مع Newtype Global. كما يُرجى الاطلاع على  مجتمع Newtype Magazine  على Reddit عبر الرابط هنا. وتجدون أدناه نص المقابلة المترجمة بالكامل. طاقم العمل بأكمله يتحدى نفسه عبر أسلوب إنتاج جديد مقابلة مع مخرج Sentenced to Be a Hero هيرويوكي تاكاشيما والمخرج المساعد يوشيكي ناكاكوجي: حوار مشترك عالمٌ تصبح فيه البطولة عقوبةً على الجريمة، ويُجبر المحكومون بهذا المصير على خوض معارك لا تنتهي ضد جيوش \"آفة الشياطين\". وحتى عند سقوطهم في القتال، لا يمنحهم الموت خلاصًا، إذ يُعاد إحياؤهم قسرًا مرارًا وتكرارًا ليقاتلوا من جديد. هذه هي الخلفية القاتمة لرواية الفانتازيا المظلمة  Sentenced to Be a Hero: The Prison Records of Penal Hero Unit 9004   بقلم روكِت شوكاي، والتي عُرض اقتباسها الأنمي لأول مرة  في يناير 2026 . يتولى إنتاج الأنمي ستوديو Studio KAI، المعروف بأعمال مثل  Fuuto PI  و  Hell Teacher: Jigoku Sensei Nube . ويخوض هيرويوكي تاكاشيما تجربته الأولى في الإخراج، بعد مشاركته سابقًا في إعداد لوحات القصة وإنتاج تحريك الرسوم في أعمال مثل  Mushoku Tensei: Jobless Reincarnation  و  The Idolm@ster Cinderella Girls U149 . أما يوشيكي ناكاكوجي، المخرج المساعد والمسؤول عن تصميم المخلوقات، فقد عمل طويلًا مع تاكاشيما، وتمكّنا معًا من تشكيل فريق أساسي من الأعضاء المتمرسين وفريق عمل داعم متميز. بطل القصة هو زيلو فورباتز، القائد السابق لفرسان المقدّسين الذي حُكم عليه بالبطولة، ويخوض لقاءً وشراكةً قدرية مع \"الإلهة\" تيوريتا، سلاح حي قادر على إحداث دمارٍ مروّع رغم مظهرها البريء. يناقش تاكاشيما وناكاكوجي كيفية تقديمهما في الأنمي، إضافةً إلى القرارات الإبداعية التي جرت خلف الكواليس خلال عملية الإنتاج. كيف حدّد كلٌ منكما دوره كمخرج ومخرجٍ مساعد، وكيف تم تقسيم المهام؟ يوشيكي ناكاكوجي:  يتولى المخرج تاكاشيما متابعة المسار العام للإنتاج بالكامل، بينما أقوم بصفتي مخرجًا مساعدًا بالتأكد من اتساق الإعدادات والعالم، وأُسهم في مرحلة ما قبل الإنتاج (أي المرحلة التي تسبق بدء العمل البصري للأنمي). بعد ذلك، أساعد على مستوى الحلقات، متوليًا ما لا يتسنى للمخرج متابعته. في الواقع، تم استدعائي في البداية للإشراف على تصميم المخلوقات فقط، لكنني شاركت لاحقًا في مجالات عديدة أخرى، وانتهى بي الأمر بالحصول على لقب المخرج المساعد. [يضحك] هيرويوكي تاكاشيما:  أشعر أن سير العمل الإنتاجي المتبع حاليًا في صناعة الأنمي في اليابان، خصوصًا في مرحلة ما قبل الإنتاج، ليس مثاليًا دائمًا. فكثيرًا ما تقتصر القرارات النهائية على آراء عدد محدود من الأشخاص، مثل المخرج والمنتج (من شركة الإنتاج) ومنتج الرسوم المتحركة في الاستوديو، مما يجعل العمل يعتمد بسهولة على جهد وموهبة شخص واحد. أردتُ أن أُنتج أنمي بطريقة أقرب إلى أسلوب ديزني، حيث يكون تقسيم العمل أكثر توازنًا. رغبتُ في الاستماع إلى آراء أكثر في كل مرحلة، ليس فقط خلال اجتماعات نقاش السيناريو، بل أيضًا في اختيار طاقم التمثيل الصوتي وسائر الجوانب الإنتاجية. أنا والسيد ناكاكوجي، إلى جانب مصمم الشخصيات تاكيرو نودا ومصمم الدعائم كوتا سوغاوا، اعتدنا العمل معًا كثيرًا حتى قبل هذا المشروع. وعندما بدأنا العمل عليه، أجرينا العديد من النقاشات حول الاتجاه الذي ينبغي اتخاذه. خلال ذلك، كان ناكاكوجي الشخص الذي استشرته أكثر بشأن السيناريو، ولهذا طلبت منه تولي منصب المخرج المساعد. لكن في الواقع، لا نعتمد تقسيمًا صارمًا للأدوار داخل الفريق؛ بل نتبنى مبدأ أن \"يساهم كل عضو حيثما يستطيع\". هل كنتم ترغبون في اتباع نهج غير مألوف في صناعة أنمي ياباني؟ تاكاشيما:  فكرت في اعتماد أسلوب أكثر ابتكارًا وتجريبًا بطريقة منهجية. كمخرج وحيد، لا مفر من أن تكون رؤيتي محدودة وذاتية، ما قد يعيق القدرة على النظر إلى الأمور بموضوعية ويبعد العمل عن المسار الذي يضمن نجاحه. هناك أعمال رائعة أنجزت بموهبة فرد واحد استثنائية، مثل أعمال ستوديو  غيبلي ، لكنني رغبت في تبني نهج جماعي يشرك الطاقم الرئيسي بأكمله في صياغة العناصر التي تجعل العمل ممتعًا ومميزًا. حسناً وبعد ذلك، ما الاستنتاج الذي توصلتم إليه حول الجوهر الجاذب للرواية الخفيفة الأصلية من خلال هذه المناقشات؟ تاكاشيما:  الجوهر يكمن في تصوير العمق العاطفي للشخصيات. أعتقد أن أكثر اللحظات تأثيرًا على المشاهد تحدث في ذروة المشهد الدرامي، واللحظات التي تتغير فيها مشاعر الشخصية بشكل كبير تُعد من أهم اللحظات في أي عمل. واعترافًا بذلك، حرص الأنمي على إضافة العديد من التفاصيل الصغيرة التي لم تُبرز كثيرًا في الرواية، لكنها أمور يمكن للأنمي نقلها بقوة من خلال الصور البصرية المتحركة، والصوت، وعناصر أخرى عديدة متاحة لديه، لتبرز المشاهد الدرامية بشكل أقوى مما كانت عليه في العمل الأصلي. ناكاكوجي:  في بداية المشروع، أعرب المنتج شو تاناكا من كادوكاوا عن رغبته في أن يُصنع هذا العمل كفانتازيا مظلمة. وأثناء مناقشة السيناريو، تم الاستشهاد ببعض أمثلة قصص الفانتازيا المظلمة التي استند إليها الطاقم، مثل ثلاثية  The Lord of the Rings  والسلسلة التلفزيونية  Game of Thrones . وكما هو الحال في تلك الأعمال الأسطورية، حرصنا على تصوير اتساع العالم بشكل دقيق. لكن، كما يقول المخرج تاكاشيما، التركيز الأهم يبقى على الشخصيات، وخصوصًا الشخصية الرئيسية زيلو وشريكته، \"الإلهة\" تيوريتا. تاكاشيما:  تصرفات زيلو، وكيفية رد فعل تيوريتا عليها. في هذه المرة، قمنا بتصوير النقطة التي ستنتهي عندها السلسلة أولاً، ثم عملنا إلى الوراء لبناء تصوير العلاقات بين الشخصيات وتطورها العاطفي اللازم للوصول إلى تلك النقطة. ما نوع وطبيعة شخصية زيلو؟ تاكاشيما:  زيلو شخص دائمًا ما يحاول إظهار نفسه بمظهر قوي وجاد، وفخره أو بعض الأمور التي قد تبدو تافهة أحيانًا قد تتفوق على المنطق العملي. يمكن القول إنه يمتلك جانبين في شخصيته؛ فعلى الرغم من أنه يظهر ساخرًا ومستسلمًا لاحتمال عبثية جهوده، إلا أن هناك جانبًا بريئًا يجعله دائمًا يفعل ما هو صواب بشكل طبيعي دون وعي منه. أحب الشخصيات التي تحمل سمات إنسانية حقيقية بدلًا من الشخصيات المثالية الخالية من العيوب، وأجدها أسهل في التصوير. كما أنني أستمتع بالطريقة التي يظهر فيها أحيانًا بمظهر غير جذاب أو \"غير رائع\". ناكاكوجي:  بالنسبة لي،  زيلو  هو أكثر الشخصيات التي يمكنني التعاطف معها أيضًا. بغض النظر عن قوته كجندي، يبدو وكأنه شخص يمكن أن تلتقي به في الواقع. وأستطيع أن أتفهم أجزاء من معاناته جيدًا، مثل تعلقه بحب سابق. [يضحك] نحن أيضًا في منتصف الثلاثينيات من العمر، لذلك أعتقد أن قرب أعمارنا يسهم في شعوري بالارتباط به. حسناً إذاً، باعتبارها النصف الآخر لزيلو، ما نوع شخصية تيوريتا؟ ناكاكوجي:  زيلو شخصية أكثر واقعية وتوازنًا، لكن كان علينا أن نجهد أذهاننا كثيرًا في البداية حول كيفية تصوير شخصية تيوريتا، أليس كذلك؟ تاكاشيما:  صحيح. في البداية شعرت أنها شخصية نمطية جدًا، ووجودها يقتصر على كونها شريكة لزيلو. من خلفيتها إلى شخصيتها المتفائلة بشكل ساحق، بدا أن التعامل معها قد يكون معقدًا. لكن كلما فكرت أكثر، فهمت أن طبيعتها النمطية هي جزء من جاذبيتها، وتعمل على إبراز الجوانب الواقعية في شخصية زيلو. ناكاكوجي:  بالنسبة لزيلو، تبدو تيوريتا مصدرًا دائمًا للمفاجآت. رغم شخصيتها الطفولية وحضورها الشبيه بالتميمة، أحيانًا تقول أشياء تصل مباشرة إلى قلبه. تاكاشيما:  موقفي في عملي هو السعي لجعل شخصيات الأنمي مكتملة ومتحققة بالكامل، وتجنب تصويرها كأرشيفات نمطية جامدة. أنا دائمًا أفكر في مدى قرب الشخصيات من كونها بشرًا حقيقيين، وكيف يمكن أن توجد بشكل واقعي في العالم مع الحفاظ على سماتها المميزة. لهذا، أجد الشخصيات البشرية مثل  زيلو  أسهل في التصوير، بينما الشخصيات الأكثر نمطية مثل  تيوريتا  وبقية أبطال وحدة العقاب، باستثناء زيلو، تمثل تحديًا أكبر \"لإحيائها\" بشكل مقنع. وما زال هذا يمثل تحديًا بالنسبة لي حتى اليوم. باختصار، الشخصيات في الأنمي ليست سوى إطار من الخطوط، وما يهم هو تجاوز هذا الإطار وتحويلها إلى كائنات حية وقريبة من البشر الحقيقيين، وهو سؤال دائم أواجهه طوال مسيرتي في صناعة الأنمي، وليس فقط في هذا العمل. أخيرًا، هل يمكنكم أن تخبرونا ما أبرز ما يميز هذا الأنمي بشكل عام؟ ناكاكوجي:  الفن، التصوير السينمائي، الألوان، والموسيقى؛ كل عنصر منها يحمل جماله الخاص، ويسهم في نسج أجواء فانتازيا غنية ومترفة، ونتمنى أن يستمتع المشاهدون بكل تفاصيلها. تاكاشيما:  مؤخرًا، كنت قلقًا من أن الجاذبية الأساسية للأنمي يُنظر إليها فقط من خلال جودة الرسوم المتحركة أو ما يُعرف بـ \"الساكوغا\". لا شك أن الرسامين بذلوا جهدًا كبيرًا في هذا المشروع، وهذا بلا شك أحد أبرز معالمه. ومع ذلك، آمل أن ينتبه المشاهدون أيضًا إلى الجوانب الأخرى. أشعر بالفخر لأن هذا الأنمي يمكن أن يكون فرصة لمعرفة نوع العمل الذي يدخل فيه أكثر من مجرد المشاهد البصرية. بالإضافة إلى ذلك، يحتوي الأنمي على تطورات أصلية كثيرة، وسيكون من المجزي كمبدع أن يستمتع المشاهدون بالاختلافات عن المادة الأصلية كخيار فني فريد يُتاح بفضل كون العمل في وسط مختلف. ناكاكوجي:  أتفق مع ذلك. ومع وضع كل هذا في الاعتبار، نأمل أن يستمتع الجميع بالأنمي حتى نهايته.",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/مخرجو-أنمي-sentenced-to-be-a-hero-يتحدثون-عن-الجهد-الجماعي-ا-e975f270144f.webp",
    "categories": [
      "لقاءات"
    ],
    "created_at": "2026-02-18T17:01:31.164099+00:00",
    "updated_at": "2026-02-18T17:01:34.441537+00:00"
  }
]