[
  {
    "id": "45e9e4e39a73",
    "title": "المقطع الدعائي الأول للأنمي الجديد The Level 999 Villager يكشف عن طاقم تمثيل إضافية وموعد العرض في يوليو 2026",
    "description_full": "أُصدر اليوم أول مقطع دعائي للأنمي الجديد   The Level 999 Villager  (يُعرف في اليابان بعنوان  Lv999 no Murabito )، معلناً عن موعد عرضه المخطط له  في يوليو 2026،  إلى جانب الكشف عن ملصق تشويقي وتصاميم خمسة شخصيات جديدة وانضمام مؤدي أصواتهم إلى طاقم التمثيل في سلسلة الفانتازيا والمغامرات الخيالية القادمة. المقطع الدعائي الأول الملصق التشويقي الجديد وإلى جانب الشخصيتين الرئيسيتين  المُعلن عنهما سابقاً ، ممثل الأصوات ساتوشي إينوماتا (شوجو هوشيكاوا في  Anyway, I'm Falling in Love with You. ) بأداء دور بطل القصة كوجي كاغامي،  ممثلة الأصوات ناو توياما (روكا ساراشينا في  Rent-A-Girlfriend ) أداء دور بطلة القصة أليس، إليكم تصاميم الشخصيات الخمسة الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً، هم كالتالي: هيرويا إغاشيتا بدور تاكاكو ماناكا إيوامي بدور كرول نوبوناغا شيمازاكي بدور ريكس آوي كوغا بدور تينا لين بدور بارونا محتوى ذو صلة:   سلسلة الروايات الخفيفة Lv999 no Murabito تحصل على أنمي متلفز سيُعرض في 2026 سيقوم يوشينوبو كاساي ( Aru Asa Dummy Head ni Natteita Ore-kun no Jinsei ) بإخراج الأنمي المتلفز الجديد  Lv999 no Murabito   في ستوديو Brain's Base، بينما يقوم شينزو فوجيتا ( To Your Eternity ) بمهمة التنسيق الكتابي للسلسلة، ويقدم كينتارو ماتسوموتو (الموسم الثاني من  In/Spectre ) تصاميم الشخصيات، مع تولي هيروشي ناكامورا ( Possibly the Greatest Alchemist of All Time ) مهمة تأليف الموسيقى التصويرية. نُشرت سلسلة الروايات الخفيفة الأصلية  Lv999 no Murabito   من كتابة كونيكو هوشيزوكي ورسم فومي، بواسطة دار كادوكاوا في ثمانية مجلدات من أبريل 2016 حتى يناير 2019، بينما حصلت الرواية على اقتباس مانغا من رسم كينيتشي إواموتو وتُنشر منذ ديسمبر 2017، وتتوفر نسخة المانغا المقتبسة رقميًا باللغة الإنجليزية على موقع MangaPlaza، والذي يصف القصة كالتالي: لم تكن الوحوش موجودة دائمًا في جزيرة هيكسالدوريا، المعروفة سابقًا باسم اليابان. ولكن، بمجرد ظهور الوحوش، تضاعف عددها بسرعة كبيرة، وأصبح ٨٠٪ من العالم الآن خطيرًا جدًا على البشر للعيش فيه. ومع وصول الوحوش، منح العالم الناس ما يُعرف بـ \"الفئات\". يتم تحديد الفئة عند الولادة، ويعيش معظم الناس وفقًا لها. هناك ثماني فئات ماهرة تسمى المتمكنة: المقاتل، الصياد، الكاهن، المحارب، الساحر، التاجر، اللص، وثلاث فئات خاصة تسمى العراف: الملك، الحكيم، البطل. أضعف فئة على الإطلاق هي القروي. مع ذلك، أصبح كوجي كاجامي في \"LEVEL 999\" المستوى ٩٩٩ — أعلى مستوى لم يبلغه أحد من قبل. وعندما التقى بابنة ملك الشياطين، بدأ العالم يتغير! المصادر:   الموقع الرسمي ،  ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/المقطع-الدعائي-الأول-للأنمي-الجديد-the-level-999-villager-يك-45e9e4e39a73.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-19T13:53:10.354445+00:00",
    "updated_at": "2026-02-19T13:53:12.414590+00:00"
  }
]