[
  {
    "id": "ef0535f5df26",
    "title": "الأنمي الجديد Witch Hat Atelier قادم إلى الشاشة اليابانية في 6 أبريل 2026",
    "description_full": "كُشف اليوم عبر الموقع الرسمي والحسابات التابعة لأنمي   Witch Hat Atelier ، عن ملصق رئيسي ومقطع دعائي جديد، معلنين عن موعد انطلاقة عرض سلسلة السحر الخيالية على الشاشة اليابانية المقرر  في 6 أبريل 2026 . كما أُعلن أيضاً عن تولي المغني Eve أداء أغنية شارة البداية بعنوان \"Kaze no Anthem\" بمشاركة suis من Yorushika، بينما سيؤدي ناكامورا هاك  أغنية  شارة النهاية بعنوان \"Tada Utsukushii Noroi\". المقطع الدعائي الجديد الملصق الرئيسي الجديد بالإضافة لذلك، كُشف أيضاً عن انضمام 6 شخصيات إضافية إلى طاقم التمثيل الصوتي إلى جانب إصدار تصاميم 4 شخصيات جُدد، وهم كالتالي: هيبيكو يامامورا (يونا في  The Legendary Hero is Dead! ) بدور  أغوت كورومي هاروكي بدور  تيتيا هيكا تسوكيشيرو (ألما في  Alma-chan Wants to Be a Family! ) بدور  ريتشيه يويتشي ناكامورا (ساتورو في  JUJUTSU KAISEN ) بدور  أولروغيو ميساكي كونو (دو في  The Demon King’s Daughter is Too Kind!! ) بدور  بروشبودي ميتسوكي سايغا (تامسي في  Gachiakuta ) بدور  إيغوين أغوت تيتيا ريتشيه أولروغيو يقتبس الأنمي من المانغا الأصلية   Witch Hat Atelier   من ابتكار كامومي شيراهاما، التي بدأت بالتسلسل في مجلة مورنينغ تو الشهرية الصادرة عن كودانشا منذ يوليو 2016، ، وقد صدرت حتى الآن 15 مجلداً في اليابان. يُذكر أن السلسلة تُصنف من ضمن أفضل 10 سلاسل في عام 2018 من قبل صناع المانغا في اليابان. أُعلن عن اقتباس الأنمي لأول مرة في أبريل 2022. سيقوم آيومو واتانابي ( Summer Time Rendering ) بإخراج الأنمي المتلفز الجديد في ستوديو BUG FILMS، مع تولي هيروشي سيكو ( JUJUTSU KAISEN ) مهمة التنسيق الكتابي للسلسلة، بينما يقدم كايري أونابارا ( The Invisible Man and His Soon-to-Be Wife ) تصاميم الشخصيات، والموسيقى من تأليف يوكّا كيتامورا. كان من المقرر أن يبدأ عرض الأنمي في عام 2025 الماضي ،  لكنه تم تأجيله لاحقًا إلى عام 2026 . وكانت  قد أعلنت كرانشي رول سابقاً عن عزمها في بث الأنمي عن بدء عرضه في اليابان  في عدة مناطق تشمل أمريكا الشمالية والوسطى والجنوبية وأوروبا وأفريقيا وأوقيانوسيا والشرق الأوسط واتحاد الدول المستقلة. تنشر سلسلة المانغا الأصلية   Witch Hat Atelier  بالإنجليزية عن دار كودانشا، وتقدم وصف قصة سلسلة الخيال السحرية على النحو التالي: في عالم يأخذ فيه الجميع العجائب مثل التعاويذ السحرية والتنين كأمر مسلم به، كوكو هي فتاة ذات حلم بسيط: تريد أن تكون ساحرة. لكن الجميع يعرف أن السحرة يولدون ولا يصنعون وأن كوكو لم تولد مع موهبة السحر. بعد استسلامها لحياتها غير السحرية توشك كوكو على التخلي عن حلمها في أن تصبح ساحرة ... حتى اليوم الذي تلتقي فيه بكيفري الساحر الغامض والمتنقل. بعد رؤية كيفري سراً يؤدي السحر بطريقة لم ترها من قبل، سرعان ما تعرف كوكو أن ما \"يعرفه\" الجميع قد لا يكون الحقيقة وتكتشف أن حلمها السحري قد لا يكون بعيد المنال كما يبدو ... المصادر :  الموقع الرسمي ، بيان صحفي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/الأنمي-الجديد-witch-hat-atelier-قادم-إلى-الشاشة-اليابانية-في-ef0535f5df26.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-20T14:23:51.369073+00:00",
    "updated_at": "2026-02-20T14:23:53.930132+00:00"
  },
  {
    "id": "1580a0947927",
    "title": "فيلم أنمي That Time I Got Reincarnated as a Slime the Movie: Tears of the Azure Sea يصدر مقطع دعائي جديد حافلًا بالإثارة",
    "description_full": "بدأت  قناة الإيسيكاي الرسمية على يوتيوب التابعة لشركة بانداي نامكو فيلمووركس  اليوم ببث مقطع دعائي جديد كليًا لفيلم الأنمي القادم  That Time I Got Reincarnated as a Slime the Movie: Tears of the Azure Sea ، يستعرض المقطع الحافل بالأكشن لأول مرة الأغنية المُدرجة في اليوم بعنوان \"Harmonics\" من أداء STEREO DIVE FOUNDATION و ASH (عضو ASH DA HERO). وبصفته الفيلم السينمائي الثاني ضمن سلسلة  That Time I Got Reincarnated as a Slime ، من المقرر عرض الفيلم في دور السينما اليابانية بتاريخ  27 فبراير 2026 . المقطع الدعائي \"الآكشن \" الجديد قدّم مشروع الروك المنفرد للمؤلف والمغني-كاتب الأغاني RON، المعروف باسم STEREO DIVE FOUNDATION، سابقًا عددًا من شارات gلسلسلة، منها \"STORYSEEKER\" (شارة النهاية الأولى للموسم الثاني)، و \"PEACEKEEPER\" (شارة البداية للموسم الثالث)، و \"SPARKLES\" (الأغنية المُدرجة في فيلم  That Time I Got Reincarnated as a Slime the Movie Scarlet Bond   الصادر عام 2022). وفي هذا الفيلم الثاني، تم الاستعانة بالمغني ASH لأداء الغناء، حيث أُنتجت أغنية \"Harmonics\" الجديدة بتعاون مشترك بينهما. صورة فنية للفنان STEREO DIVE FOUNDATION صورة فنية للفنان  ASH (ASH DA HERO) استناداً إلى سلسلة الروايات الخفيفة الأصلية من كتابة Fuse، يقوم ياسوهِيتو كيكوتشي بإخراج الفيلم الجديد في ستوديو eightbit، مع سيناريو من كتابة كيكوتشي وتوشيزو نيموتو، بينما يشرف Fuse أيضاً على القصة الأصلية. أما ريوما إباتا (مُحرّك رسوم في   Stars Align ) فسيستمر في تولّي تصميم الشخصيات، في حين يتولى هيتوشي فوجيما مهمة تأليف الموسيقي. ويمثل الفيلم الجديد الظهور السينمائي الثاني لريمورو ورفاقه بعد فيلم   That Time I Got Reincarnated as a Slime The Movie: Scarlet Bond  الذي عُرض لأول مرة في اليابان عام 2022، وتبعته النسخة السينمائية العالمية عبر كرانشي رول   في يناير 2023. عُرض الموسم الأحدث من أنمي  That Time I Got Reincarnated as a Slime   على الشاشة اليابانية في الفترة من 5 أبريل إلى 27 سبتمبر 2024. تتوفر جميع حلقات  الموسم الثالث ، بالإضافة إلى الحلقة 48.5 التي عُرضت قبل بداية الموسم الجديد في 30 مارس 2024. كما يتوفر أيضًا  الموسم الثاني  والأنمي الفرعي  The Slime Diaries ، وفيلم الأنمي  That Time I Got Reincarnated as a Slime the Movie Scarlet Bond ، بالإضافة إلى ثلاث حلقات لأوفا بعنوان   Visions of Coleus ، للمشاهدة الآن على منصة كرانشي رول بالترجمة عربية. ويُتاح أيضًا  الموسم الأول بالدبلجة العربية . ويتم وصف قصة الفيلم الجديد القادم على النحو الآتي: بعد اختتام مراسم افتتاح اتحاد مملكة الشياطين «تيمبست»، يتلقى ريمورو ورفاقه دعوة من الإمبراطورة السماوية هيرميسيا، حاكمة أمة الإلف العظيمة — سلالة السحر سالـيون — لزيارة جزيرتها الخاصة المخصّصة للاستجمام. وبينما يستمتع الجميع بإجازة قصيرة، تظهر امرأة غامضة تُدعى يورا، لتنطلق حادثة جديدة على خلفية البحر الأزرق اللامتناهي. المصدر:   قناة الإيسيكاي التابعة لبنداي نامكو فيلم ووركز الرسمية على يوتيوب",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/فيلم-أنمي-that-time-i-got-reincarnated-as-a-slime-the-movie--1580a0947927.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-20T17:21:48.212090+00:00",
    "updated_at": "2026-02-20T17:21:50.562674+00:00"
  },
  {
    "id": "2659e5ccec7a",
    "title": "أنمي Kusunoki's Garden of Gods يحدد 4 أبريل 2026 موعداً للعرضمع مقطع دعائي جديد",
    "description_full": "كُشف اليوم عن مقطع دعائي جديد للأنمي القادم  Kusunoki's Garden of Gods  (حرفياً:   حديقة الآلهة لكوسونوكي)، المقتبس من سلسلة الروايات الخفيفة من كتابة Enju ورسم ox، مُعلناً عن موعد العرض الأول، وانضمام أربعة أعضاء إضافيين لطاقم التمثيل الصوتي  لسلسلة المغامرات الخيالية المُقرر انطلاقة عرضها على الشاشة اليابانية  في 4 أبريل 2026 . المقطع الدعائي الثاني بالإضافة لذلك، أعلن منتجو الأنمي يوم أمس، عن تفاصيل الشارة الافتتاحية للسلسلة، حيث سيقوم الفنان  Miyu Irino  بأداء أغنية شارة البداية – حيث ستكون هذه الأغنية أول تجربة له في أداء شارة بداية بمجال صناعة الأنمي على الإطلاق! تأتي أغنية شارة البداية بعنوان  “Odoroki no Ko”  ومن أداء Miyu Irino، ومن تلحين وتوزيع  يوكي أوزاكي، المغني الرئيسي لفرقة Galileo Galilei. تُعد هذه أول شارة بداية يؤديها Irino في أنمي، وأول مرة يغني فيها لأنمي دون أن يؤدّي شخصية فيه. طاقم التمثيل الصوتي للشخصيات الرئيسية في الأنمي الجديد يضم: تورو أوكاوا بدور  ريكي كوجي يوسا بدور  أوريو شوو هايامي بدور  كيرين هيروكي تكاهاشي بدور  هويوو ملصق شخصية ريكي ملصق شخصية أوريو ملصق شخصية كيرين ملصق شخصية هووو سيقوم سيكيجو سيكينو بإخراج الأنمي المتلفز الجديد  Kusunoki's Garden of Gods  إلى جانب   ريو ياماووتشي كمخرج مساعد في ستوديو JUVENAGE، مع تنسيق كتابي للسلسلة بواسطة يوجي كوباشي، بينما يقدم كل من  يوكو إينوي وشيكاكو نوما تصاميم الشخصيات، والموسيقى من تأليف R・O・N. من المقرر عرض انطلاقة عرض سلسلة المغامرات الخيالية ابتداءً من  4 أبريل 2026 . تنشر دار  ين برس  النسخة الإنجليزية من روايات  Kusunoki's Garden of Gods ، وتصف القصة على النحو التالي: في عمق الريف، يُترك ميناتو كوسونوكي مسؤولًا عن منزل مرعب مليء بالأرواح الشريرة—أو على الأقل كان كذلك، حتى قضت قدرته الاستثنائية على كل تلك الأرواح! بدلاً من ذلك، يتوافد إلى منزل كوسونوكي المنقى موكب من الآلهة الغريبة والفريدة، ويقضي ميناتو أيامه مسترخيًا برفقة جيرانه الروحيين. ما الذي ينتظره بعد ذلك وهو يعيش بسلام محاطًا بالآلهة؟ المصدر:  بيان صحفي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-kusunokis-garden-of-gods-يحدد-4-أبريل-2026-موعداً-للعرض-2659e5ccec7a.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-20T18:06:28.451332+00:00",
    "updated_at": "2026-02-20T18:06:30.921525+00:00"
  }
]