[
  {
    "id": "ef0535f5df26",
    "title": "الأنمي الجديد Witch Hat Atelier قادم إلى الشاشة اليابانية في 6 أبريل 2026",
    "description_full": "كُشف اليوم عبر الموقع الرسمي والحسابات التابعة لأنمي   Witch Hat Atelier ، عن ملصق رئيسي ومقطع دعائي جديد، معلنين عن موعد انطلاقة عرض سلسلة السحر الخيالية على الشاشة اليابانية المقرر  في 6 أبريل 2026 . كما أُعلن أيضاً عن تولي المغني Eve أداء أغنية شارة البداية بعنوان \"Kaze no Anthem\" بمشاركة suis من Yorushika، بينما سيؤدي ناكامورا هاك  أغنية  شارة النهاية بعنوان \"Tada Utsukushii Noroi\". المقطع الدعائي الجديد الملصق الرئيسي الجديد بالإضافة لذلك، كُشف أيضاً عن انضمام 6 شخصيات إضافية إلى طاقم التمثيل الصوتي إلى جانب إصدار تصاميم 4 شخصيات جُدد، وهم كالتالي: هيبيكو يامامورا (يونا في  The Legendary Hero is Dead! ) بدور  أغوت كورومي هاروكي بدور  تيتيا هيكا تسوكيشيرو (ألما في  Alma-chan Wants to Be a Family! ) بدور  ريتشيه يويتشي ناكامورا (ساتورو في  JUJUTSU KAISEN ) بدور  أولروغيو ميساكي كونو (دو في  The Demon King’s Daughter is Too Kind!! ) بدور  بروشبودي ميتسوكي سايغا (تامسي في  Gachiakuta ) بدور  إيغوين أغوت تيتيا ريتشيه أولروغيو يقتبس الأنمي من المانغا الأصلية   Witch Hat Atelier   من ابتكار كامومي شيراهاما، التي بدأت بالتسلسل في مجلة مورنينغ تو الشهرية الصادرة عن كودانشا منذ يوليو 2016، ، وقد صدرت حتى الآن 15 مجلداً في اليابان. يُذكر أن السلسلة تُصنف من ضمن أفضل 10 سلاسل في عام 2018 من قبل صناع المانغا في اليابان. أُعلن عن اقتباس الأنمي لأول مرة في أبريل 2022. سيقوم آيومو واتانابي ( Summer Time Rendering ) بإخراج الأنمي المتلفز الجديد في ستوديو BUG FILMS، مع تولي هيروشي سيكو ( JUJUTSU KAISEN ) مهمة التنسيق الكتابي للسلسلة، بينما يقدم كايري أونابارا ( The Invisible Man and His Soon-to-Be Wife ) تصاميم الشخصيات، والموسيقى من تأليف يوكّا كيتامورا. كان من المقرر أن يبدأ عرض الأنمي في عام 2025 الماضي ،  لكنه تم تأجيله لاحقًا إلى عام 2026 . وكانت  قد أعلنت كرانشي رول سابقاً عن عزمها في بث الأنمي عن بدء عرضه في اليابان  في عدة مناطق تشمل أمريكا الشمالية والوسطى والجنوبية وأوروبا وأفريقيا وأوقيانوسيا والشرق الأوسط واتحاد الدول المستقلة. تنشر سلسلة المانغا الأصلية   Witch Hat Atelier  بالإنجليزية عن دار كودانشا، وتقدم وصف قصة سلسلة الخيال السحرية على النحو التالي: في عالم يأخذ فيه الجميع العجائب مثل التعاويذ السحرية والتنين كأمر مسلم به، كوكو هي فتاة ذات حلم بسيط: تريد أن تكون ساحرة. لكن الجميع يعرف أن السحرة يولدون ولا يصنعون وأن كوكو لم تولد مع موهبة السحر. بعد استسلامها لحياتها غير السحرية توشك كوكو على التخلي عن حلمها في أن تصبح ساحرة ... حتى اليوم الذي تلتقي فيه بكيفري الساحر الغامض والمتنقل. بعد رؤية كيفري سراً يؤدي السحر بطريقة لم ترها من قبل، سرعان ما تعرف كوكو أن ما \"يعرفه\" الجميع قد لا يكون الحقيقة وتكتشف أن حلمها السحري قد لا يكون بعيد المنال كما يبدو ... المصادر :  الموقع الرسمي ، بيان صحفي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/الأنمي-الجديد-witch-hat-atelier-قادم-إلى-الشاشة-اليابانية-في-ef0535f5df26.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-20T14:23:51.369073+00:00",
    "updated_at": "2026-02-20T14:23:53.930132+00:00"
  }
]