[
  {
    "id": "39cbfa0efc66",
    "title": "أنمي The Cat and the Dragon يكشف عن ملصق ومقطع دعائي جديدين وطاقم تمثيل إضافي",
    "description_full": "كشف الأنمي المتلفز القادم  The Cat and the Dragon  المقتبس من سلسلة الروايات الخفيفة الخيالية اليوم عن مجموعة تحديثات جديدة، بما في ذلك ملصق رئيسي ومقطع دعائي جديد، إلى جانب تصاميم 6 شخصيات إضافية وانضمام مؤدي أصواتهم لطاقم التمثيل في سلسلة المغامرات الخيالية المقرر بدء عرضها على الشاشة اليابانية في  يوليو 2026 . المقطع الدعائي الجديد الملصق الرئيسي الجديد تصاميم الشخصيات الستة الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً، هم كالتالي: كيكوكو إينوي بدور مامانيان فوكا إيزومي بدور شيروتاي شو هايامي بدور كوروباني نوريآكي سوغياما بدور هايبوتشي ماكي كاواسي بدور تشييكورو شينوسكي توكودومي بدور كوروتاما مامانيان شيروتاي كوروباني هايبوتشي تشييكورو كوروتاما محتوى ذو صلة:   الأنمي المتلفز الجديد The Cat and the Dragon سيُعرض في يوليو 2026 بدأت سلسلة الروايات الخفيفة الأصلية   The Cat and the Dragon   من كتابة أمارا، برسمهافي النشر لأول مرة على موقع شوسيتسوكا ني نارو في سبتمبر 2013. كما تنشر دار Takarajimasha نسخة مطبوعة من السلسلة برسومات مُرفقة من قِبل ماي أوكوما في اليابان، وقد صدرت حتى الآن تسعة مجلدات. حصلت الرواية الأصلية لاحقاص على اقتباس مانغا من رسم إيزومي ساساكي (والتي تنشرها أيضًا دار Takarajimasha). وسيقوم جين غو أوه مهمة بإخراج الأنمي المتلفز الجديد في ستوديو OLM، مع تولّي ميتسوتاكا هيروتا مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل ري نيشينو وتشيّاكي كوراكازو، بينما يتولى تاكاهيرو أوباتا تأليف الموسيقى. في القصة، سيتولى ممثل الأصوات تاكيهيتو كوياسو أداء دور شخصية نيكوريو، وهو تنين تربّى على يد القطط.  تدور أحداث قصة   The Cat and the Dragon  حول تنينًا نافثًا للنار يكره البشر، تم تربيته على يد قطة أم في الغابة. يُعرف هذا التنين بمحبة باسم \"العم وينغ\"، ويراقب العديد من القطط الفضولية — مثل واحدة تخوض مغامرة مع أمير بشري، وأخرى تعيش في المدينة وتراقب البشر كهواية — ويتعلم تدريجيًا التودد للبشر خلال رحلته. المصدر:  الموقع الرسمي للأنمي  [1]   و  [2]",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-the-cat-and-the-dragon-يكشف-عن-ملصق-ومقطع-دعائي-جديدين--39cbfa0efc66.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-23T15:43:08.757859+00:00",
    "updated_at": "2026-02-23T15:43:11.428027+00:00"
  },
  {
    "id": "79f144e1ec11",
    "title": "أنمي Want to End This Love Game يحتفل باليوم الوطني للقطط برسمة خاصة جديدة",
    "description_full": "كُشف مؤخراً عن رسمة احتفالية خاصة لأنمي   I Want to End This Love Game  قبل بدء عرضه المُقرر  في أبريل 2026 ، تُظهر الرسمة  ميكو ساكورا  بشكل لطيف جذاب بمناسبة اليوم الوطني للقطط في اليابان. الرسمة الإحتفالية الخاصة بيوم القطط محتوى ذو صلة:   أنمي Want to End This Love Game يثير العاطفة في المقطع التشويقي الجديد سيقوم أزوما تاني ( Thermae Romae ) بإخراج الأنمي المتلفز الجديد  I Want to End This Love Game  في ستوديو FelixFilm، مع تولي كييتشيرو أوتشي ( The Angel Next Door Spoils Me Rotten ) مهمة التنسيق الكتابي للسلسلة، وتصميم الشخصيات من قبل يوكي فوكوتشي ( Saving 80,000 Gold in Another World for My Retirement )، فيما سيتولى أكيتو ماتسودا ( Sound! Euphonium ) مهمة تأليف الموسيقى. تُنشر سلسلة المانغا الأصلية  I Want to End This Love Game   من ابتكار يوكي دوموتو عبر موقع Sunday Webry التابع لدار شوغكان منذ ديسمبر 2021، بينما تصدر فيز ميديا النسخة الإنجليزية الرسمية وتصف قصة سلسلة الرومانس الكوميدية كالتالي: بعد أن تخلّى عن صورته كشاب هادئ ومتحفظ محب للكتب، أصبح يوكيا مصممًا على جذب الأنظار وكسر القلوب وإثارة الإعجاب في أوج تحوله بطل المدرسة الثانوية بمظهره الجديد. لكن هدفه الحقيقي هو فتاة واحدة فقط — صديقته المقربة ميكو! باستخدام مانغا الشوجو المفضلة لديها كخطة، يستعد لأن يجعلها تقف أمامه وينظر إليها بنظرة ساحرة مثالية لا تقاوم! هل ستجعل تحركاته هذه قلبها يخفق بشدة؟ أم سيقع يوكيا في ورطة ويُصبح محط للسخرية؟ المصدر:   الحساب الرسمي على X",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-want-to-end-this-love-game-يحتفل-باليوم-الوطني-للقطط-بر-79f144e1ec11.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-23T16:55:16.405500+00:00",
    "updated_at": "2026-02-23T16:55:18.801384+00:00"
  }
]