[
  {
    "id": "73daae752cbc",
    "title": "أنمي The Oblivious Saint Can't Contain Her Power يحدد موعد عرضه خلال عام 2026 في أحدث مقطع تشويقي",
    "description_full": "شارك الأنمي القادم  The Oblivious Saint Can't Contain Her Power: Forget My Sister! Turns Out I Was the Real Saint All Along! ، المقتبس من سلسلة الروايات الخفيفة من كتابة ألموند ورسم يوشيرو أمبي، ملصقاً جديداً وأول مقطع تشويقي اليوم. كما كُشف أيضاً عن فريق العمل الرئيسي وتفاصيل أغنية شارة البداية لسلسلة الرومانس الخيالية المقرر عرضها  خلال عام 2026 . يقدم المقطع التشويقي أدناه، معاينة لأغنية شارة البداية بعنوان “Windmaker” من أداء الفنانة كايا، التي قدمت أيضًا أغنية شارة النهاية بعنوان \"Sanctuary\" لأنمي  Hell Mode  في هذا الموسم. المقطع التشويقي الأول الملصق الجديد سيقوم ميتسوتاكا نوشيتاني ( The Strongest Tank's Labyrinth Raids -A Tank with a Rare 9999 Resistance Skill Got Kicked from the Hero's Party- ) بإخراج الأنمي الجديد  The Oblivious Saint Can't Contain Her Power  في ستوديوهات Magic Bus و Picante Circus، مع تنسيق كتابي للسلسلة بواسطة توكو ماتشيدا ( Farming Life in Another World )، وتصميم الشخصيات بواسطة تايهي ناغاي (إخراج التحريك في   Shoot! Goal to the Future )، والموسيقى من تأليف SUPA LOVE ـ( Pon no Michi ). ومن المقرر عرض السلسلة خلال عام 2026 الحالي. نُشرت الرواية الأصلية   The Oblivious Saint Can’t Contain Her Power: Forget My Sister! Turns Out I Was the Real Saint All Along!   لأول مرة   على موقع النشر الروائي الذاتي شوسيتسوكا ني نارو من عام 2020 حتى 2023. وطرحت دارEarth Star Entertainment النسخة الورقية من الرواية بدمغة Earth Star Luna في أربعة مجلدات من يونيو 2021 إلى يونيو 2023. كما حصلت على اقتباس مانغا من رسم يونا إيتو وتُنشر على موقع Comic Earth Star منذ أبريل 2022، مع تجاوز إجمالي مبيعات السلسلة مليون نسخة مطبوعة. تقوم دار J-Novel Club بنشر النسخة الإنجليزية من  الرواية  الأصلية واقتباس  المانغا ، وتصف القصة كالتالي: ليدي كارولينا، الابنة التي لطالما تم تجاهلها من قبل عائلتها الرفيعة المستوى، اعتقدت دائمًا أنها الخروف الأسود وسط أقاربها المرموقين. فوالدها رئيس الوزراء المرموق، وشقيقتها الكبرى ساحرة عبقرية مُقدّر لها أن تصبح القديسة التالية للأمة. بالمقارنة، تقبل كارولينا حياة هادئة في ظلهم حتى يصدر مرسوم ملكي مفاجئ يقلب مصيرها رأسًا على عقب، ويدفعها نحو زواج سياسي مع الأمير المتعطش للدماء من إمبراطورية مالكوسيا المجاورة. مصممة على إثبات ذاتها، تخطو كارولينا خطوة جريئة إلى عالم مليء بالمؤامرات السياسية والمخاطر المميتة. وبينما تتشابك التزاماتها الملكية مع بوادر حب حقيقي واستيقاظ قواها الكامنة، تقترب شيئًا فشيئًا من إدراك ما يعنيه أن تكون استثنائية بحق. المصدر:  ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-the-oblivious-saint-cant-contain-her-power-يحدد-موعد-عر-73daae752cbc.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-24T17:05:35.742042+00:00",
    "updated_at": "2026-02-24T17:05:38.354277+00:00"
  },
  {
    "id": "ad7a3e160000",
    "title": "الموسم الثالث من أنمي Record of Ragnarok يكشف عن خطط العرض الأول ومقطع دعائي جديد وست ملصقات شخصية",
    "description_full": "بعد عرضه الأول في 10 ديسمبر 2025 على نتفليكس، سيُعرض أنمي  Record of Ragnarok  على الشاشة اليابانية اعتباراً من  3 أبريل 2026 ! وقد تم إصدار مقطع دعائي جديد وسلسلة من ملصقات الشخصيات احتفالًا بالعرض التلفزيوني القادم.  اطلع على المقطع الدعائي الجديد أدناه على أنغام أغنية شارة البداية للموسم الثالث بعنوان \"Dead or Alive\" من أداء فرقة GLAY:  المقطع الدعائي الرابع للموسم الثالث إليكم الملصقات الجديدة للشخصيات الست الرئيسية في هذا الموسم: ملصقات الشخصيات الجديدة للموسم الثالث ملصق لشخصية هاديس ملصق لشخصية بيلزيبوب ملصق لشخصية أبولو ملصق لشخصية تشين شي هوانغ ملصق لشخصية  ليونيداس ملصق لشخصية نيكولا تيسلا محتوى ذو صلة:   الموسم الثالث من أنمي Record of Ragnarok يستعرض أغنية الشارة الافتتاحية من أداء GLAY في أحدث مقطع دعائي انطلق عرض الموسم الثالث من الأنمي المقتبس عن سلسلة مانغا المعارك الخيالية من كتابة شينيا أوميورا ورسم أزيتشيكا وتاكومي فوكوي (بنية القصة) عبر منصات البث وعالمياً عبر نتفليكس   في 10 ديسمبر 2025 . سيقوم كويتشي هاتسومي ( Tokyo Revengers ) بإخراج الموسم الثالث من أنمي   Record of Ragnarok ، مع ياسويكي موتو ( Mobile Suit Gundam: Hathaway’s Flash ) ككاتب رئيسي، إلى جانب كل من يوكو تانابي ( Handyman Saitou in Another World ) و هيساشي كاواشيما ( Pretty Rhythm: Aurora Dream ) بتصميم الشخصيات، بينما يتولى ياسوهارو تاكاناشي ( Naruto ) تلحين الموسيقى وتأليفها لشركة Yumeta و MARU Animation. المُلصق الرئيسي الأحدث (طُرح سابقاً) عُرض الموسم الأول لمدة 12 حلقة من إنتاج غرافينيكا (Muv-Luv Alternative) في يونيو 2021، وبُثت العشر حلقات الأولى من الموسم الثاني في 26 يناير 2023 عالميًا عبر منصة نتفليكس إلى جانب بقية الحلقات الخمس التالية، في 12 يوليو 2023، وتواصل نتفليكس حالياً بث حلقات الموسم الثالث عالمياً  منذ 10 ديسمبر 2025 . وفي إطار الأساطير الميثولوجية تتمحور القصة حول معركة كبرى ستقام بين الآلهة والبشر تُعرف باسم راغناروك التي سيتقرر من خلالها مصير البشرية. إليكم  وصف مختصر  لما سيحدث في الموسم الثالث: تستمر السلسلة مع 13 معركة فردية حاسمة من أجل بقاء البشرية، حيث يتواجه الآلهة والبشر في ملحمة عظيمة من مختلف أنحاء العالم. تابعوا المعركة السابعة المصيرية: المواجهة النهائية لكسر التعادل 3-3 بين الآلهة والبشر، حيث تتناثر الدماء وتتطاير اللكمات في هذه المعارك الشديدة و المليئة بالقوة والعقائد الراسخة! المصدر:   الموقع الرسمي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/الموسم-الثالث-من-أنمي-record-of-ragnarok-يكشف-عن-خطط-العرض-ا-ad7a3e160000.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-24T18:34:26.333192+00:00",
    "updated_at": "2026-02-24T18:34:28.600554+00:00"
  }
]