[
  {
    "id": "eddc9da511f0",
    "title": "النصف الثالث من أنمي Dr. STONE SCIENCE FUTURE سيُعرض في 2 أبريل 2026",
    "description_full": "أُعلن اليوم عبر الموقع والحسابات الرسمية لأنمي  Dr. STONE ، عن موعد عرض النصف الثالث من  Dr. STONE SCIENCE FUTURE  على الشاشة اليابانية والمقرر في  2 أبريل 2026  عند الساعة 22:00 بتوقيت اليابان، على أن تبث كرانشي رول الحلقات الجديدة بالتزامن مع صدورها. كما سيُقام عرض مسبق للحلقات الثلاث الأولى في سينما TOHO Cinemas Hibiya بتاريخ 21 مارس 2026، بحضور يوسوكي كوباياشي (بدور سينكو) وريوتا سوزوكي (بدور ريوسي) وآخرين، بينما ستنقل خمس دور سينما إضافية الحدث عبر بث مباشر. محتوى ذو صلة:   النصف الثالث من أنمي Dr. STONE SCIENCE FUTURE يتجه نحو القمر في أحدث ملصق تشويقي يستمر شوهي ماتسوشيتا في إخراج أنمي  Dr. STONE SCIENCE FUTURE  في ستوديو TMS إنترتينمنت، مع تولي كوراسومي سونايا́ما مهمة التنسيق الكتابي للسلسلة، بينما يقدم يوكو إواسا تصاميم الشخصيات، والموسيقى من تأليف تاتسويا كاتو وهيروآكي تسوتسومي ويوكيهيرو كانيساكا. يقتبس الأنمي من سلسلة مانغا أصلية من كتابة رييتشيرورسم إيناغاكي وبويتشي، التي نُشرت في مجلة شونين جمب الأسبوعية من مارس 2017 حتى مارس 2022، بواقع 27 مجلدًا. وتصدر فيز ميديا نسخة المانغا باللغة الإنجليزية. بعد عرض الموسم الأول في 2019، تبعه الموسم الثاني في 2021، والموسم الثالث في 2023، انطلق عرض الموسم الأحدث في يناير 2025، تتوفر حلقات النصفين الأول والثاني من  Dr. STONE: SCIENCE FUTURE  بالإضافة إلى المواسم الثلاث السابقة من  Dr. STONE  مع الحلقة الخاصة  RYUSUI ، للمشاهدة الآن على كرانشي رول بالترجمة العربية، والتي تُقدم وصف سلسلة الخيال العلمي عبر المنصة على النحو الآتي: بعد بضعة آلاف السنين من حدوث ظاهرة غامضة حوّلت البشرية إلى حجر، يستيقظ أخيرًا الفتى الذكي سينكو إيشيغامي المحب للعلوم. وفي ذلك العالم الحجري البدائي، يقرر سينكو إعادة بنائه بمساعدة من صديق طفولته تايجو أوكي القوي الذي استيقظ في نفس الوقت ويبدآن رحلة بناء الحضارة من العدم. المصدر:  الموقع الرسمي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/النصف-الثالث-من-أنمي-dr-stone-science-future-سيُعرض-في-2-أبر-eddc9da511f0.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-25T16:00:23.820138+00:00",
    "updated_at": "2026-02-25T16:00:26.029987+00:00"
  },
  {
    "id": "ef9741e7d8a8",
    "title": "الموسم الرابع من أنمي That Time I Got Reincarnated as a Slime سيُعرض على كرانشي رول في 3 أبريل 2026",
    "description_full": "بالتزامن مع الإعلان عن مواعيد الإصدار العالمي لفيلم  That Time I Got Reincarnated as a Slime: Tears of the Azure Sea ، تعلن كرانشي رول اليوم أيضًا عن عزمها في بث الموسم الرابع المرتقب عبر المنصة عند انطلاقة عرضه خلال موسم أنمي الربيع! ستقوم كرانشي رول ببث الموسم الرابع من الأنمي المتلفز   That Time I Got Reincarnated as a Slime  عند بدء عرضه الأول  في 3 أبريل 2026  (سيُعلن عن توقيت العرض لاحقًا) للمشتركين في المناطق: أمريكا الشمالية، وأمريكا الوسطى، وأمريكا الجنوبية، وأوروبا، وأفريقيا، وأوقيانوسيا،  والشرق الأوسط،  واتحاد الدول المستقلة. استنادًا إلى الروايات الخفيفة من تأليف Fuse، قام أتسوشي ناكاياما بإخراج الموسم السابق من   That Time I Got Reincarnated as a Slime   في ستوديو eightbit، مع تولي توشيزو نيموتو مهمة التنسيق الكتابي للسلسلة، بينما قدم ريوما إيباتا تصاميم الشخصيات، والموسيقى من تأليف هيتوشي فوجيما. عُرض الموسم الأحدث من أنمي  That Time I Got Reincarnated as a Slime   على الشاشة اليابانية في الفترة من 5 أبريل إلى 27 سبتمبر 2024. تتوفر جميع حلقات  المواسم الثلاث السابقة  إلى جانب فيلم الأنمي   That Time I Got Reincarnated as a Slime the Movie Scarlet Bond ،  بالإضافة إلى توفر  الموسم الأول بالدبلجة العربية ، للمشاهدة الآن على كرانشي رول، التي تقدم وصف قصة الموسم الرابع المُرتقب كما يلي:  يقترب حلم لورد الشياطين ريمورو في إنشاء تحالف بين البشر والوحوش من التحقق خطوة أخرى. وبينما تواصل مملكة تيمبيست ازدهارها، يدخل غرانفيل روزو وحفيدته ماريبل روزو في صراع مع لورد الشياطين ريمورو بسبب خطتهما لحماية البشرية عبر فرض السيطرة عليها. وفي الوقت نفسه، يعمل لورد الشياطين ليون في إل دورادو على تحقيق أهدافه الخاصة. ومع اقتراب ولادة بطل جديد، تلوح مرحلة جديدة في الأفق!",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/الموسم-الرابع-من-أنمي-that-time-i-got-reincarnated-as-a-slim-ef9741e7d8a8.webp",
    "categories": [
      "إعلانات"
    ],
    "created_at": "2026-02-25T17:40:06.260077+00:00",
    "updated_at": "2026-02-25T17:40:08.695246+00:00"
  }
]