[
  {
    "id": "e89af7d90e34",
    "title": "المقطع الدعائي الجديد لأنمي Goodbye, Lara  يكشف عن موعد العرض المقرر في يوليو 2026",
    "description_full": "أعلن أنمي  Goodbye, Lara  مساء اليوم أنه سيُعرض لأول مرة في شهر يوليو المقبل، أي في منتصف هذا الصيف. وبالتزامن مع الكشف عن موعد العرض، تم إصدار مقطع دعائي رئيسي، إلى جانب الإعلان عن عضوين إضافيين في طاقم التمثيل للعمل الأصلي المستند إلى قصة  The Little Mermaid  للكاتب هانس كريستيان أندرسن. المقطع الدعائي الرئيسي تصاميم الشخصيتين الجديدتين وأسماء مؤدي أصواتهما المُنضمين حديثاً، هما كالتالي: ريكا فوكامي  (مينـاكو آينو/سايلور فينوس في  Sailor Moon )  بدور  غريس أيومو موراسي  (كازوشيغي ساندا في  SANDA )  بدور  لوكا تصميم شخصية  غريس تصميم شخصية  لوكا سيقوم تاكوشي كويدي بإخراج السلسلة في ستوديو Kinema Citrus، مع تولي شيوري تاني تصميم الشخصيات، بينما ستقوم آنا كاواهارا بالتنسيق الكتابي للقصة، والموسيقى من تأليف يوما ياماغوتشي.  ومن المقرر عرض السلسلة في اليابان خلال يوليو 2026. بمناسبة الذكرى الخامسة عشرة لتأسيس ستوديو Kinema Citrus، سيتم إنتاج أنمي  Goodbye, Lara  كإعادة تخيّل قصة حورية البحر الصغيرة للكاتب هانس كريستيان أندرسن، مع نقل الأحداث إلى اليابان المعاصرة. تدور القصة حول لارا، حورية البحر التي تحولت إلى إنسانة سعيًا وراء حب أمير بشري، لكنها تفشل وتتحول إلى زبد البحر. وبعد مرور مئتي عام، تتجسد لارا من جديد في بحيرة بيوا بمحافظة شيغا، وهذه المرة تعقد العزم على العثور على الحب الحقيقي. المصدر:  بيان صحفي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/المقطع-الدعائي-الجديد-لأنمي-goodbye-lara-يكشف-عن-موعد-العرض--e89af7d90e34.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-27T15:22:33.879514+00:00",
    "updated_at": "2026-02-27T15:22:36.462348+00:00"
  },
  {
    "id": "4823a51d3cec",
    "title": "مانغا Dandelion العمل الأول لهيدياكي سوراتشي مُبتكر سلسلة  Gintama تحصل على اقتباس أنمي",
    "description_full": "أعلنت خدمة البث  نتفليكس  اليوم أن سلسلة مانغا هيدياكي سوراتشي الأولى بعنوان  Dandelion   حصلت على اقتباس أنمي وسيُعرض عبر منصتها في أبريل المقبل. سيقوم كل من تشيكاهيرو كوباياشي وميغومي هان بأداء أدوار الشخصيتين الرئيسيتين في السلسلة: تتسوو تانبا وميساكي كوروجانِي، وهما عضوين في قسم الوداع التابع لاتحاد الملائكة الياباني. الملصق الأول للأنمي فريق العمل الإنتاجي لأنمي  Dandelion   يضم: المخرج: دايسوكي ماتاغا ملحن السلسلة: يوسكي سوزوكي تصميم الشخصيات: آي أساري مساعد المخرج: أتسوشي إيكاريا تصميم الأدوات الدعائية: يوشيهيرو سونو تحريك الرسوم الرئيسية: نوريه إيغاوا، موموكو كاواي، يوتكا ماتسوبارا، هيتومي تاكيشي الإخراج  الفني: ريوسوكي شينو تصميم الألوان: إيميكو أوكادا إخراج الـ3DCG: كونيهيكو ميتا إخراج التصوير: تسوباسا تاكاجي التحرير: يوشيآكي كيمورا إخراج الصوت: كيسوكي كويزومي مؤلف الموسيقى: يوكي هاياشي إنتاج الموسيقى: Futokorogatana المؤثرات الصوتية: شوتا ياسو إنتاج الرسوم المتحركة: ياسو سودا ستوديو التحريك: NAZ محتوى ذو صلة:   فيلم الأنمي Gintama: Yoshiwara in Flames يحقق المركز الثالث في شباك التذاكر الياباني خلال عطلة نهاية الأسبوع الثانية تم تقديم مانغا  Dandelion   لجائزة تينكايتشي مانغا التابعة لدار النشر  شويشا  في عام 2002 وحصلت على ذكر شرفي. ونُشرت القصة القصيرة (ون شوت) في صفحات مجلة شونين جمب الأسبوعية قبل أن تُدرج في المجلد الأول من سلسلة مانغا  Gintama . تقدم نتفليكس وصف القصة كالتالي: تدور أحداث قصة Dandelion حول تتسوو تانبا وميساكي كوروجاني، عضوي قسم الودائع التابع لاتحاد الملائكة الياباني. وظيفتهما؟ تتبع الأرواح المعلقة على الأرض وتوجيهها برفق إلى الحياة الآخرة. بينما يسارع الملائكة الآخرون لإغلاق قضاياهم، تتخذ عشيرة Dandelion التابعة للقسم 21 نهجًا مختلفًا. يستمع أعضاء Dandelion، تتسوو تانبا ورئيسته ميساكي كوروجاني، إلى ندم كل روح ويساعدونها على حل ما يعوقها. حتى أنهم يساعدون روح رجل مسن يركض بأقصى سرعة، يائسًا للهروب. الملائكة أنفسهم مليئون بالمفاجآت. فعبوس تانبا الدائم ولسانه الحاد يخفيان طبيعة عاطفية عميقة، بينما تُعد كوروجاني قوة هائلة — رغم مظهرها الطفولي. ويُشاع أنها أسكنت روح موساشي مياموتوالأسطورية بسلام. المصدر:   نتفليكس",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/مانغا-dandelion-العمل-الأول-لهيدياكي-سوراتشي-مُبتكر-سلسلة-gi-4823a51d3cec.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-27T16:04:20.122631+00:00",
    "updated_at": "2026-02-27T16:04:22.276860+00:00"
  }
]