[
  {
    "id": "63ee3d2b9201",
    "title": "المقطع الدعائي الأحدث لأنمي Go For It, Nakamura-kun!! يكشف عن موعد العرض المقرر في 1 أبريل 2026",
    "description_full": "أُصدر مؤخراً عن مقطع دعائي جديد للأنمي المتلفز القادم  Go For It, Nakamura-kun!! ، يستعرض المزيد من اللحظات الدافئة ويكشف عن موعد عرضه على الشاشة اليابانية المقرر في  1 أبريل 2026  عند الساعة 24:30 بتوقيت اليابان (أي في نفس اليوم الساعة 05:30 بتوقيت السعودية). كما  ستقوم كرانشي رول   ببث السلسلة الرومانسية الكوميدية بالتزامن  مع عرضها في اليابان. المقطع الدعائي الجديد يضم طاقم التمثيل الصوتي لأنمي  Go For It, Nakamura-kun!!   ما يلي: تشياكي كوباياشي  بدور  أوكوتو ناكامورا يوكي ساكّاكيهارا  بدور  أيكي هيروسي تاكويا إيغوتشي  بدور  سو أوتوغيري فايروز آي  بدور  هيفومي كاوامورا يوكيهيرو نوزوياما  بدور  كوتا تاكيوتشي أتسوشي تامارو  بدور  ريو موكاي ماكوتو كويتشي  بدور  يوكا هاماوكا يومي مايـهارا  بدور  ماساكو أوكودا تسوباسا ساسا  بدور  تسوكاسا أوموري محتوى ذو صلة:   الأنمي المتلفز الجديد Go For It, Nakamura-kun!! يؤجل موعد عرضه إلى عام 2026 سيقوم أوي أوميكي (مخرج الموسم الأول من   Pop Team Epic ) بمهمة الإخراج وتصميم الشخصيات للأنمي المتلفز الجديد   Go For It, Nakamura-kun!!  في ستوديو Drive، إلى جانب ناوكي يوشيبي كمخرج مساعد، بينما يتولى تيتسويا تاتاميتاني الإخراج المفاهيمي، بينما يقوم لي تشيونبوك بمهمة الإخراج الفني، وياسوكو أوكي ( Tying the Knot with an Amagami Sister ) في مهمة التنسيق الكتابي وهيكلة السلسلة، أما الموسيقى تأتي من تأليف آيانا تسوجيتا ( The Demon Prince of Momochi House ). نُشرت سلسلة المانغا الأصلية من ابتكار شوندي، في مجلة أوبرا التابعة لدار Edge Comix من عام 2014 حتى 2016. بينما استمرت السلسلة المتممة بعنوان   Go For It Again, Nakamura-kun!!   من عام 2017 حتى 2021. تنشر سيفن سيز كلا المجلدين باللغة الإنجليزية وتصف السلسلة على النحو التالي: ناكامورا فتى خجول يقع في الحب من النظرة الأولى مع أحدى زميلاته في الصف، زميلته المثالية في المدرسة الثانوية، هيروسي. لكن هناك مشكلة: لم يتعرفا على بعضهما بعد. وناكامورا أخرق تمامًا وقد يفسد الأمور قبل أن تبدأ حتى! المصدر:   ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/المقطع-الدعائي-الأحدث-لأنمي-go-for-it-nakamura-kun-يكشف-عن-م-63ee3d2b9201.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-28T21:49:23.226636+00:00",
    "updated_at": "2026-02-28T21:49:25.862972+00:00"
  }
]