[
  {
    "id": "63ee3d2b9201",
    "title": "المقطع الدعائي الأحدث لأنمي Go For It, Nakamura-kun!! يكشف عن موعد العرض المقرر في 1 أبريل 2026",
    "description_full": "أُصدر مؤخراً عن مقطع دعائي جديد للأنمي المتلفز القادم  Go For It, Nakamura-kun!! ، يستعرض المزيد من اللحظات الدافئة ويكشف عن موعد عرضه على الشاشة اليابانية المقرر في  1 أبريل 2026  عند الساعة 24:30 بتوقيت اليابان (أي في نفس اليوم الساعة 05:30 بتوقيت السعودية). كما  ستقوم كرانشي رول   ببث السلسلة الرومانسية الكوميدية بالتزامن  مع عرضها في اليابان. المقطع الدعائي الجديد يضم طاقم التمثيل الصوتي لأنمي  Go For It, Nakamura-kun!!   ما يلي: تشياكي كوباياشي  بدور  أوكوتو ناكامورا يوكي ساكّاكيهارا  بدور  أيكي هيروسي تاكويا إيغوتشي  بدور  سو أوتوغيري فايروز آي  بدور  هيفومي كاوامورا يوكيهيرو نوزوياما  بدور  كوتا تاكيوتشي أتسوشي تامارو  بدور  ريو موكاي ماكوتو كويتشي  بدور  يوكا هاماوكا يومي مايـهارا  بدور  ماساكو أوكودا تسوباسا ساسا  بدور  تسوكاسا أوموري محتوى ذو صلة:   الأنمي المتلفز الجديد Go For It, Nakamura-kun!! يؤجل موعد عرضه إلى عام 2026 سيقوم أوي أوميكي (مخرج الموسم الأول من   Pop Team Epic ) بمهمة الإخراج وتصميم الشخصيات للأنمي المتلفز الجديد   Go For It, Nakamura-kun!!  في ستوديو Drive، إلى جانب ناوكي يوشيبي كمخرج مساعد، بينما يتولى تيتسويا تاتاميتاني الإخراج المفاهيمي، بينما يقوم لي تشيونبوك بمهمة الإخراج الفني، وياسوكو أوكي ( Tying the Knot with an Amagami Sister ) في مهمة التنسيق الكتابي وهيكلة السلسلة، أما الموسيقى تأتي من تأليف آيانا تسوجيتا ( The Demon Prince of Momochi House ). نُشرت سلسلة المانغا الأصلية من ابتكار شوندي، في مجلة أوبرا التابعة لدار Edge Comix من عام 2014 حتى 2016. بينما استمرت السلسلة المتممة بعنوان   Go For It Again, Nakamura-kun!!   من عام 2017 حتى 2021. تنشر سيفن سيز كلا المجلدين باللغة الإنجليزية وتصف السلسلة على النحو التالي: ناكامورا فتى خجول يقع في الحب من النظرة الأولى مع أحدى زميلاته في الصف، زميلته المثالية في المدرسة الثانوية، هيروسي. لكن هناك مشكلة: لم يتعرفا على بعضهما بعد. وناكامورا أخرق تمامًا وقد يفسد الأمور قبل أن تبدأ حتى! المصدر:   ناتالي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/المقطع-الدعائي-الأحدث-لأنمي-go-for-it-nakamura-kun-يكشف-عن-م-63ee3d2b9201.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-28T21:49:23.226636+00:00",
    "updated_at": "2026-02-28T21:49:25.862972+00:00"
  },
  {
    "id": "fed7f578c718",
    "title": "فيلم أنمي Gintama: Yoshiwara in Flames يشارك مقطع دعائي جديد مليئًا بالإثارة بعنوان \"المواجهة النهائية\"",
    "description_full": "بدأت  القناة الرسمية لأنمي Gintama على يوتيوب  بعرض مقطع دعائي جديد بعنوان \"المواجهة النهائية\" لفيلم أنمي  New Gintama the Movie: Yoshiwara in Flames . يستعرض المقطع المليء بالأكشن والإثارة المعركة الشرسة بين البطل جينتوكي ساكاتا وهوسن، أقوى رجل يحكم يوشيوارا والمعروف بلقب \"ملك الليل\". المقطع الدعائي الجديد بعنوان \"المواجهة النهائية\" محتوى ذو صلة:   فيلم أنمي Gintama: Yoshiwara in Flames يحتل المركز الثاني في شباك التذاكر الياباني عند انطلاقه باعتباره الفيلم الروائي الرابع في سلسلة أنمي  Gintama ، افتتح الاقتباس السينمائي الجديد  \"Yoshiwara in Flames\" ، أحد أكثر الآركات شعبية من سلسلة المانغا الأصلية لمبتكرها هيديكي سوراتشي، عرضه عبر 350 دار سينما في جميع أنحاء اليابان بتاريخ  13 فبراير 2026 ، محققًا 405,617,328 ين (2.64 مليون دولار أمريكي) على خلفية بيع 262,665 تذكرة خلال عطلة نهاية الأسبوع الأولى في شباك التذاكر الياباني.  احتل الفيلم المركز الثاني  في عطلة نهاية الأسبوع الافتتاحية، ثم  تراجع مركزًا واحدًا إلى الثالث في عطلة نهاية الأسبوع الثانية . يأتي فيلم الأنمي الجديد   Gintama the Movie: Yoshiwara in Flames   من إخراج ناويا أندو ( Paradox Live THE ANIMATION ) مع إشراف يويتشي فوجيتا، مخرج سلسلة  Gintama ، في ستوديو BN Pictures. كتب السيناريو تاكو كيشيموتو ( Ranking of Kings  و   DON’T TOY WITH ME, MISS NAGATORO )، بينما قام شينجي تاكيتسوكي بتصميم الشخصيات، عائداً من بقية أجزاء السلسلة. تتوفر حلقات الموسمين  الثالث  و الرابع  من أنمي   Gintama   للمشاهدة الآن على كرانشي رول بالترجمة العربية، التي تقدم ملخص قصة سلسلة الإثارة الكوميدية والخيالية على النحو التالي: معالم مدينة أيدو تتغير فجأة عندما تغزوها مخلوقات فضائية تُعرف بإسم \"آمانوتو\". في عالم يضم كل شيء من مخلوقات فضائية، درجات نارية وحتى قطارات كهربائية، يبقى غينتوكي ساكاتا، الساموراي الوحيد متمسكاً بطابعه. شخصية غير مبالية ولا مسؤولة ويُعرف بإسم غين ولكن، لسببٍ ما دائماً يَفعل ما يُطلب فعله بطريقته الخاصة. حياة غين ورفاقه ستجعلكم تضحكون، تبكون وستسعد أيامكم. المصدر:  قناة سلسلة Gintama الرسمية على يوتيوب",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/فيلم-أنمي-gintama-yoshiwara-in-flames-يشارك-مقطع-دعائي-جديد--fed7f578c718.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-28T22:53:10.655858+00:00",
    "updated_at": "2026-02-28T22:53:12.825981+00:00"
  },
  {
    "id": "6b9b7e17d907",
    "title": "أنمي الرعب القصير Hyakki Yakosho يكشف عن مقطع دعائي جديد وموعد العرض وطاقم التمثيل الرئيسي",
    "description_full": "كشف الأنمي المتلفز القصير القادم المُقتبس من مانغا الرعب  Hyakki Yakosho  (المترجمة بالإنجليزية إلى Beyond Twilight/ حرفياً:   ما وراء الغسق) عن مقطع دعائي جديد، وطاقم التمثيل الصوتي الرئيسي، ومعلومات جديدة عن شارة الأغنية الرسمية للسلسلة التي من المقرر انطلاقة عرضها على الشاشة اليابانية في  7 أبريل 2026 . يضم طاقم التمثيل الصوتي الرئيسي ما يلي: نوبوهيكو أوكاموتو  بدور  ريتسو إيجيما   إيكومي هاسيغاوا  بدور  تسوكاسا إيجيما هيرونوري كوندُو  بدور  سيران   سيقوم يانغ سكايني بأداء أغنية الشارة الرئيسية للسلسلة بعنوان “Nanimo Narenai” (حرفياً: لا أستطيع أن أصبح أي شيء على الإطلاق). يقتبس الأنمي من سلسلة المانغا الأصلية  Hyakki Yakosho  من ابتكار إيتشيكو إيما، التي تُنشر حاليًا بشكل متسلسل في مجلة  Nemuki+  التابعة لدار النشر أساهي شامبيون، وقد تم إصدار 31 مجلداً من السلسلة في اليابان حتى الآن. ستقوم سايا فوكاسي بإخراج اقتباس الأنمي المتلفز الجديد في ستوديوهات Imagica Infos و Imageworks Studio. تدور أحداث قصة السلسلة حول ريتسو إيجيما، رجل يتمتع بقدرات نفسية قوية، وهو يواجه مجموعة من الظواهر الخارقة للطبيعة. المصدر:   حساب Nemuki+ الرسمي على X",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-الرعب-القصير-hyakki-yakosho-يكشف-عن-مقطع-دعائي-جديد-ومو-6b9b7e17d907.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-28T23:19:44.013160+00:00",
    "updated_at": "2026-02-28T23:19:46.092094+00:00"
  },
  {
    "id": "f741495e377b",
    "title": "أنمي The Drops of God يكشف عن ملصق ومقطع دعائي جديدين وطاقم التمثيل وموعد عرضه في 10 أبريل 2026",
    "description_full": "قام الأنمي المتلفز القادم  The Drops of God  المُقتبس عن سلسلة مانغا المتمحورة حول النبيذ، بمشاركة تحديثات جديدة، تتضمن ملصق رئيسي ومقطع دعائي جديدين، إلى جانب الإعلان عن خمسة شخصيات إضافية وانضمام مؤدي أصواتهم إلى طاقم التمثيل. اطلع على لمحات للأنمي الجديد من خلال المقطع أدناه، الذي يؤكد موعد العرض في  10 أبريل 2026 ، وبثه على مدى نصفين، إلى جانب الملصق الرئيسي الرائع. المقطع الدعائي الجديد الملصق الرئيسي الجديد إليكم صورة تجمع تصاميم الشخصيات الخمسة الجديدة وأسماء مؤدي أصواتهم المُنضمين حديثاً: يوكو كايدا (سيلفيا شيروود في   SPY x FAMILY ) بدور  ريوكو كيريو شينشو فوجي (روكس دي زيبيك في  ONE PIECE ) بدور  شيرو فوجيدا ميسا واتانابي (كوين بيرلي في    Sailor Moon Crystal ) بدور  ماكي سايونجي يويا أوشيدا (شارلوت بيروسبيرو في   ONE PIECE ) بدور  سويتشيرو ميشيما جين أوراياما (راغنار في  VINLAND SAGA ) بدور  روبرت دوي محتوى ذو صلة:   سلسلة مانغا The Drops of God تحصل على أنمي متلفز قادم في عام 2026 سيقوم كينجي إيتوسو ( AQUARION Myth of Emotions ) بإخراج الأنمي المتلفز الجديد  The Drops of God   في ستوديو ساتيلايت، بمشاركة يو ميتسورو في كتابة النصوص والسيناريو للسلسلة، وتاكاهيرو سووا في تصميم الشخصيات، وإيشي سيغاوا في تأليف الموسيقى. نُشرت المانغا الأصلية    The Drops of God   من كتابة تاداشي آغي ورسم شو أوكيموتو، بالتسلسل في مجلة مورننيغ الأسبوعية التابعة لدار كودانشا بين عامي 2004 و2014، وطُرحت فصولها في 44 مجلدًا مجمعاً. أما سلسلة المانغا التكميلية بعنوان   Drops of God: Mirage   فقد استمرت بين 2015 و2020 وجُمعت فصولها في 26 مجلدًا. بينما صدرت أحدث سلسلة بعنوان  Drops of God deuxième   في الفترة بين سبتمبر 2023 وأبريل 2024 في مجلدين. تصدر كودانشا USA النسخة الإنجليزية من المانغا. حصلت السلسلة أيضًا على عدة اقتباسات دراما ومسلسلات حيّة، من بينها دراما كورية عام 2008، ودراما يابانية عام 2009 قام فيها الممثل كامينيشي بدور البطولة، بالإضافة إلى دراما عُرضت في 2023 على منصة Apple TV+. وكما ورد سابقاً،  أعلنت كرانشي رول في ديسمبر 2025 ، عن عزمها في بث الأنمي المتلفز  The Drops of God  عبر المنصة بالتزامن مع اليابان عند بدء عرضه المُقرر في 10 أبريل 2026، وتقدم وصف ملخص القصة التي تتمحور حول النبيذ على النحو الآتي: المانغا الحائزة على جوائز حول النبيذ والتي حققت نجاحًا ليس فقط في جميع أنحاء آسيا بل أيضًا في فرنسا! تعرّف على زجاجات أسطورية بالإضافة إلى أسرار بأسعار معقولة أثناء الاستمتاع بقراءة شيقة لا تتعلق بالأبطال الخارقين بل بأشخاص لديهم وظائف يجب الحفاظ عليها. عندما يتوفى الناقد العالمي للنبيذ كانزاكي، تكشف وصيته أن مجموعته من النبيذ لن تُورث تلقائيًا لابنه الوحيد، الذي رفض الوراثة وعمل في شركة بيرة. للحصول على الميراث، يجب على شيزوكو التعرف—بالتنافس مع ناقد شاب بارع—على اثني عشر نوعًا من النبيذ السماوي، التي تصفها الوصية بتفاصيل دقيقة وعاطفية. المصدر :  الموقع الرسمي",
    "image": "https://raw.githubusercontent.com/bergham123/anime-news-bot/main/images/2026/02/أنمي-the-drops-of-god-يكشف-عن-ملصق-ومقطع-دعائي-جديدين-وطاقم--f741495e377b.webp",
    "categories": [
      "آخر أخبار الأنمي"
    ],
    "created_at": "2026-02-28T23:51:12.660061+00:00",
    "updated_at": "2026-02-28T23:51:14.884681+00:00"
  }
]